[ {
  "id" : "0efcb570-837f-52c4-8fd6-13dfd0889827",
  "name" : "terms",
  "display_width" : null,
  "label" : "Terms",
  "required" : false,
  "locked" : false,
  "children" : [ {
    "id" : "971a98f4-2653-7163-2a28-c48be548aa1d",
    "name" : "content",
    "display_width" : null,
    "label" : "Content",
    "required" : false,
    "locked" : false,
    "type" : "richtext",
    "default" : "<p>The Institute for Integrative Nutrition (“IIN”) and the above named student (“student” or “you”) (collectively, the “Parties”) hereby enter into this enrollment agreement (“Enrollment Agreement”) which sets forth the terms and conditions of your access to and use of {{ personalization_token('course', 'undefined') }} (the “Program”) offered by IIN, including but not limited to, IIN’s websites and apps. By accepting this Enrollment Agreement, you agree to the terms set forth herein including the arbitration, class-action waiver, and limitation of liability provisions, and all other terms, rules, policies, regulations, and/or guidelines set forth therein. You also agree to the terms set forth in IIN’s Student Catalog and any other agreements between IIN and the student (together with the Enrollment Agreement, the “Agreements”).</p>"
  }, {
    "id" : "566846e6-16fd-aa18-f532-6a773f3cbdc3",
    "name" : "content_es",
    "display_width" : null,
    "label" : "Content (ES)",
    "required" : false,
    "locked" : false,
    "type" : "richtext",
    "default" : "<p>El “Total restante”, según se establece en la tabla anterior, es su obligación financiera y puede variar del \"Costo total del programa\" que figura en el Acuerdo de inscripción a continuación. No hay sanciones por hacer los pagos antes de tiempo.</p>\n<p>El Institute for Integrative Nutrition (\"IIN\") y el estudiante mencionado anteriormente (“estudiante” o “usted”) (colectivamente denominados las “Partes”) celebran este acuerdo de inscripción (“Acuerdo de Inscripción”) que establece los términos y condiciones de su acceso y uso del curso {{ personalization_token('course', 'undefined') }} (el “Programa”) ofrecido por IIN, incluidos, entre otros, los sitios web y las aplicaciones de IIN. Al firmar este Acuerdo de Inscripción, usted acepta los términos establecidos en este documento, incluido el arbitraje, la renuncia a demanda colectiva y las disposiciones de limitación de responsabilidad, y todos los demás términos, reglas, políticas, regulaciones o lineamientos aquí establecidos. Usted también acepta los términos establecidos en el Catálogo para Estudiantes de IIN y cualquier otro acuerdo entre IIN y el estudiante (colectivamente denominados los “Acuerdos”).</p>"
  } ],
  "tab" : "CONTENT",
  "expanded" : false,
  "type" : "group",
  "default" : {
    "content" : "<p>The Institute for Integrative Nutrition (“IIN”) and the above named student (“student” or “you”) (collectively, the “Parties”) hereby enter into this enrollment agreement (“Enrollment Agreement”) which sets forth the terms and conditions of your access to and use of {{ personalization_token('course', 'undefined') }} (the “Program”) offered by IIN, including but not limited to, IIN’s websites and apps. By accepting this Enrollment Agreement, you agree to the terms set forth herein including the arbitration, class-action waiver, and limitation of liability provisions, and all other terms, rules, policies, regulations, and/or guidelines set forth therein. You also agree to the terms set forth in IIN’s Student Catalog and any other agreements between IIN and the student (together with the Enrollment Agreement, the “Agreements”).</p>",
    "content_es" : "<p>El “Total restante”, según se establece en la tabla anterior, es su obligación financiera y puede variar del \"Costo total del programa\" que figura en el Acuerdo de inscripción a continuación. No hay sanciones por hacer los pagos antes de tiempo.</p>\n<p>El Institute for Integrative Nutrition (\"IIN\") y el estudiante mencionado anteriormente (“estudiante” o “usted”) (colectivamente denominados las “Partes”) celebran este acuerdo de inscripción (“Acuerdo de Inscripción”) que establece los términos y condiciones de su acceso y uso del curso {{ personalization_token('course', 'undefined') }} (el “Programa”) ofrecido por IIN, incluidos, entre otros, los sitios web y las aplicaciones de IIN. Al firmar este Acuerdo de Inscripción, usted acepta los términos establecidos en este documento, incluido el arbitraje, la renuncia a demanda colectiva y las disposiciones de limitación de responsabilidad, y todos los demás términos, reglas, políticas, regulaciones o lineamientos aquí establecidos. Usted también acepta los términos establecidos en el Catálogo para Estudiantes de IIN y cualquier otro acuerdo entre IIN y el estudiante (colectivamente denominados los “Acuerdos”).</p>"
  }
}, {
  "id" : "af4914a0-8c52-5cd8-1cb8-f68f5300d493",
  "name" : "main",
  "display_width" : null,
  "label" : "Main",
  "required" : false,
  "locked" : false,
  "children" : [ {
    "id" : "6c30eb4e-303f-9949-35da-9e3348a38165",
    "name" : "content",
    "display_width" : null,
    "label" : "Content",
    "required" : false,
    "locked" : false,
    "type" : "richtext",
    "default" : "<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">The total cost of the Course, as set forth in the table above, must be paid in full at the time of enrollment unless an alternative payment plan is offered by IIN and accepted by the student.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">Tuition and fee charges are subject to change at the school’s discretion. Any tuition or fee increases will become effective for the school term following student notification of the increase.&nbsp; All dollar amounts referenced herein are in U.S. dollars.&nbsp;&nbsp;&nbsp;</li>\n</ol>\n<p><strong>Withdrawal and Refund Policy.</strong> Students can withdraw from the Course at any time by providing written notice to IIN.&nbsp; Refunds will be made in accordance with the following:</p>\n<ol>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">If you withdraw, IIN may keep five percent of the cash price, but not to exceed fifty dollars (non-refundable registration fee), <span style=\"text-decoration: underline;\">and</span> a pro rata portion of the tuition based upon the lessons or services you have used by your last day of attendance, defined as logging into an instructional module.</li>\n<li aria-level=\"2\">IIN may receive or demand the cost of any ancillary goods which you have consumed or wish to retain after withdrawal.&nbsp;</li>\n<li aria-level=\"2\">All refunds will be made within thirty days following withdrawal and the refunded amounts shall be charged back to the credit card on file.</li>\n</ol>\n</ol>\n<p><strong>Late Payments and Non-Payments</strong>. &nbsp;In the event that IIN permits a student to pay for tuition and fees on a payment plan, IIN imposes the following policies and fees:</p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">Late payments are subject to a late fee in the amount of $35.00.&nbsp; All late fees are non-refundable.&nbsp;&nbsp;</li>\n<li aria-level=\"2\">A student who fails to make a timely payment is not in good financial standing until such late payment is cured and may, in IIN’s sole discretion, be suspended or withdrawn from the Course and/or have their outstanding payments accelerated.&nbsp; IIN may refer a student to a collections agency if a payment is not received within sixty days of being due, and the student may be subject to costs and charges imposed by any such collection agency.&nbsp; A student who fails to make any payment within forty-five days of enrollment in a Course may be withdrawn from the Course by IIN, in its sole discretion.&nbsp;</li>\n</ol>\n</li>\n</ol>\n<p><strong>Transfers</strong>.&nbsp; While enrolled in the Course, Students may transfer from one class to another, except transfers are not permitted for the Coaching Intensive Practicum. &nbsp;A transfer fee of $99 will be charged to a student for each such transfer.&nbsp; If the Student, following withdrawal, enrolls in a later class than the one from which he or she withdrew, and then subsequently decides to withdraw from the later class, the refund policy will relate to the date and class in which the student used the most lessons or services.</p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Code of Conduct</strong><span style=\"font-size: 1rem; background-color: transparent;\">.&nbsp; Students are required to comply with the Code of Conduct set forth in the Student Catalog.&nbsp; IIN, in its sole discretion, may determine whether you have violated the Code of Conduct, in which case, IIN may suspend or withdraw you from the Course, or take other action as IIN deems necessary.</span></p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Good Academic Standing</strong><span style=\"font-size: 1rem; background-color: transparent;\">: Students who comply with the Code of Conduct and who satisfy all additional requirements set forth in the Agreements will be in Good Academic Standing and continue to have full access to the Course and any other resources or materials IIN may make available. Students who fail to comply with the Code of Conduct or any other requirements set forth in the Agreements will not be in Good Academic Standing and may be suspended or withdrawn from the Course, or subject to other disciplinary action, in IIN’s sole discretion.</span></p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Confidentiality</strong><span style=\"font-size: 1rem; background-color: transparent;\">: At times, students may be invited and encouraged to share personal and/or private information with others. You agree not to disclose this information to others. By sharing such information you acknowledge that IIN is not responsible for ensuring that others maintain the confidentiality of such information and you agree not to hold IIN liable or otherwise responsible for the disclosure of such information.</span></p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Non-Compete</strong><span style=\"font-size: 1rem; background-color: transparent;\">: You acknowledge that IIN has invested extensive resources into developing the Course. By enrolling in the Course, you gain access to confidential information that constitutes IIN’s proprietary materials and business methods. As a result, your use of this information to compete with IIN would be unfair and would violate IIN’s legitimate business interests. Accordingly, while enrolled in the Course and for a period of one (1) year from the completion date of the Course, you agree not to compete with IIN by providing the same or similar services as IIN provides, which include, but are not limited to, developing, designing, providing, marketing, or selling a course, curriculum, or materials relating to the subject matter of the Course (“Competitive Services”). Accordingly, you will not own an interest in, operate, serve as a director or officer for, and/or otherwise work (either as employee or independent contractor) for, a school or other organization that provides Competitive Services. You acknowledge and agree that these restrictions are reasonable and necessary to protect IIN’s legitimate interests, and that IIN would not have permitted you to enroll in the Course in the absence of your agreement to comply with such restrictions. Nothing in this paragraph shall prevent the student from owning shares in a publicly-traded company that is registered on national exchanges or from coaching individual or group clients.</span></p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Non-Disparagement:</strong><span style=\"font-size: 1rem; background-color: transparent;\"> You agree not to disparage IIN or any of its officers, directors, or employees. For purposes of this section, “disparage” shall mean any negative statement, whether oral or written, whether in print or electronic form, including, without limitation, on any Internet site or web application such as Facebook, YouTube, Instagram, Twitter, chat forums, communities, and/or message boards. You acknowledge and agree that this provision is a material term of this Enrollment Agreement, and that IIN would not have permitted you to enroll in the Course in the absence of your agreement to comply with this provision. You further acknowledge that if it becomes necessary to commence legal action to ascertain your name from an anonymous post, you will be responsible for all legal and related fees and costs associated therewith.</span></p>\n<p><strong>Course Technology.</strong>&nbsp; The Course will be made available online. The Student Catalog contains additional information regarding the technology requirements necessary to participate in the Course. Students are solely responsible for ensuring they have the appropriate hardware, software, Internet access, and/or other equipment necessary to participate in the Course.&nbsp; IIN may provide you with limited technical support to access the Course, but in no event will such support include providing desktop computer troubleshooting (i.e., computer freezes, browser problems), assistance with third-party websites, or support with non-IIN products.</p>\n<p><strong>Intellectual Property.</strong>&nbsp;&nbsp;</p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">You acknowledge and agree that the Course and any resources or materials relating to the Course, including all concepts, techniques, methods, handouts, materials and/or other information (collectively, the “Materials”) constitute the sole and exclusive property of IIN. You acknowledge that IIN has invested substantial resources in developing the Materials, and that the Materials constitute commercially valuable and confidential property of IIN. IIN reserves all ownership rights to the Course and Materials, including any copyrights, trade names, trademarks, trade dress, logos, or service marks therein. You agree not to reproduce, copy, duplicate, distribute, lend, sell, or otherwise transfer or disclose to any other individual or party, the Materials, without the express prior written consent of IIN, which such consent may be withheld in IIN’s sole and exclusive discretion.&nbsp; You agree to comply with any instructions and limitations regarding use of the Materials contained herein or otherwise provided to you by IIN.</li>\n<li aria-level=\"2\">Notwithstanding and subject to the foregoing, Students who are in Good Financial Standing, Good Academic Standing, and are otherwise in full compliance with the Agreements (“Licensee”) shall be granted a worldwide, royalty-free, non-exclusive, non-transferable, non-sublicenseable, revocable, license to access the Course and Materials for their own personal, non-commercial use, while enrolled in the Course (the “Student IP License”).&nbsp; Unless otherwise agreed to by IIN, you may not use any Materials for any other purpose including, but not limited to use on any websites, social media sites, other forms of online and offline media, or in connection or as part of any other materials owned or used by you or any other party.&nbsp; You agree to comply with any additional instructions and/or restrictions accompanying any Materials.&nbsp;&nbsp;</li>\n<li aria-level=\"2\">IIN, in its sole discretion, may modify the Student IP License at any time, for any reason.&nbsp; By accessing the Course and/or using any Materials you shall be deemed to have accepted any changes to the Student IP License.</li>\n<li aria-level=\"2\">The Student IP License may be terminated if:\n<ol style=\"list-style-type: upper-roman;\">\n<li aria-level=\"3\">IIN or Licensee provide notice of termination, at any time, for any reason;</li>\n<li aria-level=\"3\">Licensee withdraws or is withdrawn or suspended from this Course or any other course offered by IIN or its affiliates;</li>\n<li aria-level=\"3\">Licensee fails to remain in Good Financial or Academic Standing with respect to this Course or any other course offered by IIN or its affiliates;</li>\n<li aria-level=\"3\">Licensee violates any provision of the Agreements or any other terms and conditions applicable to any products and services offered by IIN or its affiliates.</li>\n<li aria-level=\"3\">Upon termination of the Student IP License, for any reason, Licensee shall immediately cease and desist from using any of the Materials.</li>\n</ol>\n</li>\n<li aria-level=\"2\">Students and graduates of IIN’s Health Coach Training Program (“HCTP”) continue to be bound by any HCTP IP Terms of Use, which are incorporated by reference herein.&nbsp;&nbsp;</li>\n<li aria-level=\"2\">You grant IIN and its affiliates a worldwide, irrevocable, perpetual, royalty-free, nonexclusive, sub-licensable, transferable license to use, reproduce, create derivative works of, distribute, publicly perform, publicly display, transfer, transmit, distribute and publish content you submit in connection with the Courses (the “IIN IP License”). The IIN IP License applies to the distribution and the storage of your content in any form, medium, or technology now known or later developed. You acknowledge that, any content you would like to retain as your exclusive intellectual property, or that you wish to keep private, should not be posted or otherwise shared by you in connection with the Courses.</li>\n</ol>\n</li>\n</ol>\n<p><strong>Student Benefits.</strong>&nbsp; In addition to the Course and Materials, IIN may, in its discretion, provide you with additional benefits, including technological support, and/or invitations to attend live seminars, conferences, webinars, or other events (“Live Event(s)”) (collectively, “Student Benefits”).</p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">By attending a Live Event, you acknowledge and agree that any photographs, audio, or video recordings (the “Media”) of the Live Event taken by or on behalf of IIN are the exclusive property of IIN, and IIN has the exclusive right to print, display, publish, exploit, disseminate, and otherwise utilize the Media, whether or not you, your likeness, and/or your voice is captured in the Media, and without any fees, royalties, or payments of any kind owed to you. You waive all rights and release and discharge IIN from any claim, demand, or cause of action for defamation, invasion of privacy, infringement, or any other rights relating to the use of the Media.</li>\n<li aria-level=\"2\">Your access to and use of Student Benefits is subject to you being in Good Financial and Academic Standing and being in compliance with the Enrollment Agreement, Student Catalog, and any other agreement with IIN.&nbsp; Student Benefits are subject to change and/or termination, at any time, with or without notice to you.</li>\n</ol>\n</li>\n</ol>\n<p><strong>Complaint or Grievance Procedure</strong>. All student complaints should be first directed to the school personnel involved. If no resolution is forthcoming, a written complaint shall be submitted to the director of the school. Whether or not the problem or complaint has been resolved to his/her satisfaction by the school, the student may direct any problem or complaint to the Executive Director, State Board of Career Colleges and Schools, 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215, Phone 614-466-2752; toll free 877-275-4219.</p>\n<p><strong>Arbitration, Class-Action Waiver, Venue, and Governing Law.</strong>&nbsp;&nbsp;</p>\n<p><strong>THE FOLLOWING TERMS TO WHICH YOU ARE CONSENTING CONSIST OF A BINDING ARBITRATION PROVISION AND A CLASS-ACTION WAIVER.</strong></p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">Except with respect to the equitable remedies available to IIN as set forth in paragraph 25 below, in the event a dispute arises between the parties, either arising from the Agreements or otherwise relating to the Course,&nbsp;<strong>THE PARTIES SHALL SUBMIT TO BINDING ARBITRATION ADMINISTERED BY THE AMERICAN ARBITRATION ASSOCIATION. ANY ARBITRATION COMMENCED BETWEEN THE PARTIES MUST BE HELD IN NEW YORK COUNTY, NEW YORK.</strong></li>\n<li aria-level=\"2\"><strong>YOU UNDERSTAND THAT CERTAIN LEGAL RIGHTS WILL BE FORFEITED, INCLUDING THE RIGHT TO SUE IN COURT, THE RIGHT TO A JURY TRIAL, AND THE RIGHT TO BRING, OR BE PART OF, A CLASS ACTION CASE.</strong>&nbsp;<strong>ARBITRATION MUST BE ON AN INDIVIDUAL BASIS. THIS MEANS NEITHER YOU NOR IIN MAY JOIN OR CONSOLIDATE CLAIMS IN ARBITRATION WITH OR AGAINST OTHER STUDENTS, OR LITIGATE IN COURT OR ARBITRATE ANY CLAIMS AS A REPRESENTATIVE OR MEMBER OF A CLASS.</strong></li>\n<li aria-level=\"2\">You further understand and agree that: (i) the arbitrator shall not be empowered to award punitive, incidental, consequential, indirect, exemplary, or special damages; (2) under no circumstances will you be permitted to obtain awards for, and you hereby waive all rights to claim, punitive, incidental, consequential, indirect, exemplary, special, or any other damages other than the amount of tuition and fees previously paid by you to IIN; and (3) any and all claims, judgments, and awards shall be limited to, and shall not exceed, the tuition and fees previously paid by you to IIN.</li>\n<li aria-level=\"2\">Except as may be required by law, neither a party nor an arbitrator may disclose the existence, content, or results of any arbitration hereunder without the prior written consent of all Parties.</li>\n<li aria-level=\"2\">All issues and questions concerning the construction, validity, interpretation, and enforceability of the Agreements, or the rights and obligations of any student in connection with the Course, shall be governed by, enforced under, and construed in accordance with, the laws of the State of New York, without giving effect to any choice of law or conflict of law rules which would cause the application of the laws of any jurisdiction other than the State of New York.</li>\n<li aria-level=\"2\">If you need to initiate an arbitration claim, you must serve notice to IIN by regular and certified mail (return receipt requested) at the following address: Legal Department, Integrative Nutrition Inc., 245 Fifth Avenue, FL 7, New York, NY 10016. If IIN needs to initiate an arbitration claim, it shall notify you at the address provided by you at the time of enrollment in the Course or such other address that you have provided in writing to IIN.</li>\n<li aria-level=\"2\">Rules for the&nbsp;<strong>AMERICAN ARBITRATION ASSOCIATION</strong>&nbsp;are available at:<a href=\"https://www.adr.org/\" style=\"color: #0000ff;\"><strong><span>https://www.adr.org</span></strong></a><strong><span style=\"color: #0000ff; text-decoration: underline;\">.</span></strong></li>\n</ol>\n<p><strong>YOU HEREBY ACKNOWLEDGE THAT YOU HAVE READ AND UNDERSTAND THE FOREGOING ARBITRATION PROVISION AND CLASS-ACTION WAIVER</strong></p>\n<p><strong>Notices</strong>.&nbsp; All notices, consents, waivers, and other communications under the Agreements shall be in writing and shall be deemed to have been duly given and received when delivered by electronic mail or by first-class mail. You agree to provide IIN with your current, complete, and accurate email address and postal address and agree that notice can be delivered at either of those addresses. Notice can be sent to IIN via email at&nbsp;<a href=\"mailto:support@integrativenutrition.com\" style=\"color: #0000ff;\"><span>support@integrativenutrition.com</span></a> or via mail at 245 Fifth Avenue, FL 7, New York, NY 10016. Notwithstanding the foregoing, if you need to initiate an arbitration claim, you must comply with the notice requirements of paragraph 14 above.</p>\n<p><strong>Indemnification.&nbsp;</strong>You agree to indemnify, defend, and hold harmless IIN, its subsidiaries, and its affiliates, as well as their respective directors, officers, employees, agents, shareholders, partners, members, and owners, against any and all claims, actions, demands, liabilities, losses, damages, judgments, settlements, costs, and expenses, including reasonable attorneys’ fees and costs, (collectively or individually, “Losses”) insofar as such Losses arise out of or are based upon: your performance of, or failure to perform under, the Enrollment Agreement, Student Catalog, or any other agreement with IIN; your breach of any representation, warranty, or obligation under the Agreements; your violation of the Student IP License or any other misuse of IIN’s intellectual property; bodily injury, death of any person, or damage to any personal property resulting from your acts or omissions; and/or your violation of any copyright, patent, trade secret, trademark, and/or other intellectual property right of any person.&nbsp; IIN shall have the option of assuming control over the defense and/or settlement of such claim, and you will reimburse IIN for all costs of defending the matter, including, without limitation, reasonable attorneys’ fees and costs; and (ii) you shall not settle any claim or action on behalf of IIN without first notifying IIN of all details related to such settlement, and receiving IIN’s prior written consent.</p>\n<p><strong style=\"background-color: transparent;\">Limitation of Liability</strong><span style=\"background-color: transparent;\">. In no event shall IIN’s liability arising out of or related to the Course or the Agreements, whether in contract, tort, or any other theory of liability, exceed the tuition and fees paid by you and received by IIN at the time of the first instance of the event giving rise to the liability. Notwithstanding and subject to the foregoing, in no event shall IIN have liability to you for any indirect, incidental, punitive, consequential, exemplary, or special damages of any kind or nature however caused, whether in contract, tort, or any other theory of liability.</span></p>\n<p><strong style=\"background-color: transparent;\">Term and Termination</strong><span style=\"background-color: transparent;\">.&nbsp;</span></p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">This Enrollment Agreement shall become effective upon your acceptance of same and shall remain in effect until:\n<ol style=\"list-style-type: upper-roman;\">\n<li aria-level=\"3\">you have paid all tuition and fees for the Course in which you are enrolled;&nbsp;</li>\n<li aria-level=\"3\">you withdraw or are withdrawn from the Course, in which case all of your rights under this Enrollment Agreement shall immediately terminate, subject to the Survivability paragraph below; or&nbsp;</li>\n<li aria-level=\"3\">your participation in the Course is suspended, in which case all of your rights under this Enrollment Agreement shall be immediately suspended. If your participation in the Course is restored, you shall continue to enjoy your rights under this Enrollment Agreement.&nbsp;&nbsp;</li>\n<li aria-level=\"3\">If you are withdrawn or suspended from the Course because you are not in Good Academic or Financial Standing or because you have otherwise violated the Agreements, you may also be withdrawn or suspended from any other course offered by IIN, in IIN’s sole discretion.</li>\n</ol>\n</li>\n<li aria-level=\"2\">IIN may terminate the Course at any time, for any reason. If a Course is terminated following your enrollment, but prior to your graduation, you shall be entitled to a prorated refund of the tuition and fee amounts you have paid at the time of termination in accordance with your Enrollment Agreement.</li>\n</ol>\n</li>\n</ol>\n<p><strong>Representations, Warranties, and Disclaimers.</strong>&nbsp;&nbsp;</p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">You represent and warrant that:&nbsp;\n<ol>\n<li aria-level=\"3\">you have the legal power to enter in to the Agreements;&nbsp;</li>\n<li aria-level=\"3\">at the time of enrollment in the Course, you meet the admission requirements set forth in the Student Catalog;&nbsp;</li>\n<li aria-level=\"3\">you have reviewed and evaluated the Course;&nbsp;</li>\n<li aria-level=\"3\">you have read and understand the Agreements;&nbsp;</li>\n</ol>\n</li>\n<li aria-level=\"2\">you acknowledge, and understand that:\n<ol>\n<li aria-level=\"3\">the Course will not train you to become a medical doctor, nutritionist, or dietician;&nbsp;</li>\n<li aria-level=\"3\">each jurisdiction has its own laws and regulations regarding the provision of services by medical doctors, nutritionists, and dieticians and you are solely responsible for ensuring that your practice as a health coach does not violate any jurisdiction’s laws or regulations;</li>\n<li aria-level=\"3\">during the Course, you may receive the services of a health coach retained by IIN or its affiliate. You understand and acknowledge that health coaches are not doctors, nutritionists, or dieticians and that neither health coaches nor IIN can or will prescribe the use or discontinuance of any medication;</li>\n<li aria-level=\"3\">during the Course, you may encounter dietary theories or other information regarding the consumption of certain foods, supplements, or medications. You assume all risks of injury or illness relating to your use of any such dietary theories or information and acknowledge that the adoption of such dietary theories or information is not a requirement of the Course; and</li>\n<li aria-level=\"3\">IIN neither guarantees nor represents that your participation in the Course will result in career success or improvement to your health.</li>\n</ol>\n</li>\n<li aria-level=\"2\"><strong>EXCEPT AS OTHERWISE SPECIFICALLY PROVIDED HEREIN AND TO THE MAXIMUM EXTENT PERMITTED BY LAW, IIN EXPRESSLY DISCLAIMS ANY AND ALL WARRANTIES, CONDITIONS, REPRESENTATIONS, AND GUARANTEES WITH RESPECT TO THE COURSE, WHETHER EXPRESS OR IMPLIED, ARISING BY LAW, USAGE OF TRADE, COURSE OF DEALING OR COURSE OF PERFORMANCE, PRIOR ORAL OR WRITTEN STATEMENTS, OR OTHERWISE, INCLUDING, WITHOUT LIMITATION, ANY WARRANTY OF MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE. IIN DOES NOT WARRANT THE PERFORMANCE OR RESULTS YOU MAY OBTAIN BY PARTICIPATING IN THE COURSE. NO REPRESENTATION OR OTHER AFFIRMATION OF FACT, NOT CONTAINED IN THIS ENROLLMENT AGREEMENT SHALL BE DEEMED TO BE A WARRANTY BY IIN.</strong></li>\n</ol>\n</li>\n</ol>\n<p><strong>Relationship of the Parties</strong>. None of the Agreements create a partnership, franchise, joint venture, agency, fiduciary, or employment relationship between you and IIN. You do not have the authority (and shall not hold yourself out as having the authority) to bind IIN to any agreements.</p>\n<p><strong>Force Majeure</strong>. IIN is not responsible for delays or failures to perform its responsibilities under the Agreements due to causes beyond IIN’s control, including but not limited to acts of God, acts of government, flood, fire, earthquakes, tornadoes, civil unrest, acts of terror, strikes or other labor problems, computer, telecommunications, internet service provider or hosting facility failures or delays involving hardware, software or power systems, Malicious Code, denial of service attacks, and inability to obtain energy.</p>\n<p><strong style=\"background-color: transparent;\">Waiver and Cumulative Remedies</strong><span style=\"background-color: transparent;\">. No failure or delay by IIN in exercising any right under the Agreements shall constitute a waiver of that right. Other than as expressly stated, the remedies available to IIN are in addition to, and not exclusive of, any other remedies available to IIN at law or in equity.</span></p>\n<p><strong style=\"background-color: transparent;\">Severability</strong><span style=\"background-color: transparent;\">. Any provision of the Enrollment Agreement that is prohibited or unenforceable in any jurisdiction shall, as to such jurisdiction, be ineffective only to the extent of such prohibition or unenforceability without invalidating or otherwise affecting the remaining provisions of the Enrollment Agreement in that or any other jurisdiction.</span></p>\n<p><strong style=\"background-color: transparent;\">Assignment</strong><span style=\"background-color: transparent;\">. You may not assign the Enrollment Agreement or any rights or obligations thereunder, whether by operation of law or otherwise, without the prior written consent of IIN, and any such unauthorized assignment by you shall be void. IIN may freely assign the Enrollment Agreement.</span></p>\n<p><strong style=\"background-color: transparent;\">Potential Harm to IIN</strong><span style=\"background-color: transparent;\">. You acknowledge that your violation of paragraphs 5-9 and 12 would likely cause IIN to suffer irreparable harm. Therefore, in the event of a breach or threatened breach of the aforementioned paragraphs, IIN shall, in addition to damages and/or any other remedies available at law, be entitled to a temporary restraining order, preliminary and/or permanent injunction, specific performance, other equivalent relief (without the necessity of posting a bond with respect thereto), and the recovery of reasonable attorneys’ fees and costs.</span></p>\n<p><strong style=\"background-color: transparent;\">Attorneys’ Fees</strong><span style=\"background-color: transparent;\">. If either party to the Agreements files a legal proceeding arising out of or relating to the Agreements or the Course, the prevailing party (as adjudged by a court, arbitrator(s), or other fact-finder) shall be entitled to an award of all costs and expenses incurred in connection with such proceeding, including but not limited to, reasonable attorneys’ fees and costs and expert witness fees.</span></p>\n<p><strong style=\"background-color: transparent;\">Entire Agreement</strong><span style=\"background-color: transparent;\">. The Agreements constitute the entire agreement between you and IIN regarding the Course and supersede all prior and contemporaneous agreements, proposals or representations, written or oral, concerning the Course. No modification, amendment, or waiver of any provision of the Agreements shall be effective unless in writing and signed by you and IIN. With respect to the Course, in the event of a conflict between the provisions of the Enrollment Agreement and any of the other Agreements, the Enrollment Agreement shall control.</span></p>\n<p><strong style=\"background-color: transparent;\">Survivability</strong><span style=\"background-color: transparent;\">. Paragraphs 1, 3, 5-9, 11, and 14-29 of this Enrollment Agreement shall survive termination.</span></p>\n<p><strong>Counterparts</strong>. This Enrollment Agreement and any other Agreements may be executed in counterparts, which taken together shall form one legal instrument.</p>"
  }, {
    "id" : "54dfcf47-bb87-6965-405c-2d864987b4e4",
    "name" : "content_es",
    "display_width" : null,
    "label" : "Content (ES)",
    "required" : false,
    "locked" : false,
    "type" : "richtext",
    "default" : "<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">El costo total del periodo académico, según se establece en la tabla anterior, deberá pagarse en su totalidad al comienzo de cada periodo, a menos que IIN ofrezca un plan de pago alternativo y el estudiante lo acepte.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">El importe de la matrícula y las tarifas están sujetos a cambios a discreción de la escuela. Cualquier aumento en las tarifas o en la matrícula entrará en vigencia después de que se haya notificado al estudiante, en el siguiente periodo académico.&nbsp; Todos los montos a los que se hace referencia en este documento están expresados en dólares estadounidenses.</li>\n</ol>\n<p><strong>Política de Cancelación y Reembolso:</strong></p>\n<p>Los estudiantes pueden abandonar el curso en cualquier momento mediante el envío de una notificación por escrito a IIN. Los reembolsos se realizarán de acuerdo con las siguientes disposiciones:</p>\n<ol>\n<li aria-level=\"1\">En caso de cancelación de este contrato, IIN podrá retener solo el cinco por ciento del precio en efectivo, pero no más de cincuenta dólares (cuota de inscripción no reembolsable), y una parte del precio del contrato (matrícula) en función de las lecciones o los servicios que se hayan utilizadoo&nbsp;hasta el último día de asistencia, definido como el inicio de sesión de un módulo de enseñanza.</li>\n<li aria-level=\"1\">IIN podrá recibir o exigir el costo de los productos complementarios que el estudiante haya consumido o desee conservar después de la cancelación del contrato.</li>\n<li aria-level=\"1\">Los reembolsos se realizarán a más tardar treinta (30) días después de la cancelación mediante la devolución del monto a la tarjeta de crédito registrada.&nbsp;</li>\n</ol>\n<p><strong>Pagos Atrasados e Impagos</strong>:&nbsp; Si IIN permitiera que un estudiante pague la matrícula y las tarifas mediante un plan de pago, se impondrán las siguientes políticas y tarifas:</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Los pagos atrasados están sujetos a un recargo por demora en el pago con un monto de $&nbsp;35.00.&nbsp; Todos los cargos por demora en el pago no son reembolsables.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">Un estudiante que adeude un pago no estará en buena situación financiera hasta que resuelva el pago atrasado y, a discreción exclusiva de IIN, puede ser suspendido, dado de baja del programa o quedar sujeto a un anticipo de los pagos.&nbsp; IIN puede derivar a un estudiante a una agencia de cobros si un pago no se recibe dentro de los sesenta (60) días posteriores a la fecha de vencimiento, y el estudiante puede estar sujeto a costos y cargos impuestos por dicha agencia de cobros. El estudiante que no realice ningún pago dentro de los cuarenta y cinco (45) días posteriores a la inscripción de un Programa puede ser dado de baja de dicho Programa a discreción exclusiva de IIN.&nbsp;</li>\n</ol>\n<p><strong>Transferencias</strong>:&nbsp; Los estudiantes pueden cambiarse de clase dentro del Programa hasta dos (2) veces. A los estudiantes se les cobrará una tarifa de transferencia de $&nbsp;99 cada vez que cambien de clase.</p>\n<p><strong>Código de Conducta</strong>:&nbsp; Se requiere que los estudiantes cumplan con el Código de Conducta establecido en el Catálogo para Estudiantes.&nbsp; IIN, a su exclusivo criterio, puede determinar si usted no cumplió con el Código de Conducta, y en ese caso, puede suspenderlo o darlo de baja del Programa, o tomar otras medidas que considere necesarias.</p>\n<p><strong>Buena Situación Académica</strong>: Los estudiantes que cumplan con el Código de Conducta y que satisfagan todos los requisitos adicionales establecidos en los Acuerdos, estarán en Buena Situación Académica y continuarán teniendo acceso total al Programa y a cualquier otro recurso o material que IIN pueda poner a su disposición. Los estudiantes que no cumplan con el Código de Conducta o con cualquier otro requisito establecido en los Acuerdos, no estarán en una Buena Situación Académica y podrán ser suspendidos, dados de baja del Programa o sujetos a otras medidas disciplinarias, a exclusivo criterio de IIN.&nbsp;</p>\n<p><strong>Confidencialidad</strong>: En ocasiones, a los estudiantes se les puede solicitar que compartan información personal o privada con otras personas. Usted acepta no divulgar esta información a otras personas. Al compartir dicha información, usted reconoce que IIN no es responsable de garantizar que otros mantengan la confidencialidad de dicha información y acepta no responsabilizar a IIN por la divulgación de esa información.</p>\n<p><strong>No Competencia</strong>: Usted reconoce que IIN ha invertido una gran cantidad de recursos para desarrollar el Programa. Al inscribirse en el Programa, tendrá acceso a información confidencial que forma parte de los materiales y métodos comerciales propiedad de IIN. Como resultado, el uso de esta información para competir con IIN sería injusto de su parte e infringiría los intereses comerciales legítimos de IIN. En consecuencia, mientras esté inscrito en el Programa y durante un período de un (1) año a partir de la fecha de finalización del Programa, usted acepta no competir con IIN brindando servicios iguales o similares a los que ofrece IIN, que incluyen, entre otros, desarrollar, diseñar, proporcionar, comercializar o vender un Programa, plan de estudios o materiales relacionados con la temática del Programa (denominados “Servicios Competitivos”). Por consiguiente, usted no participará, operará, se desempeñará como director o funcionario ni trabajará (ya sea como empleado o contratista independiente) en una escuela u otra organización que ofrezca Servicios Competitivos. Usted reconoce y acepta que estas restricciones son razonables y necesarias para proteger los intereses legítimos de IIN, y que la escuela no le habría permitido inscribirse en el Programa si no hubiese contado con su consentimiento para cumplir con dichas restricciones. Ninguna sección de este párrafo impedirá que el estudiante sea propietario de acciones en una empresa que cotiza en bolsa y que esté registrada en bolsas nacionales, ni que asesore a clientes individualmente o en grupo.</p>\n<p><strong>No Descrédito:</strong>&nbsp;Usted acepta no desacreditar a IIN ni a ninguno de sus funcionarios, directores o empleados. A efectos de esta sección, “desacreditar” significa cualquier declaración negativa, ya sea oral o escrita, en forma impresa o electrónica, que se realice en cualquier sitio de Internet o aplicación web como Facebook, YouTube, Instagram, Twitter, foros de discusión, comunidades o tablones de anuncios, entre otros. Usted reconoce y acepta que esta disposición es un término material de este Acuerdo de Inscripción y que IIN no le habría permitido inscribirse en el Programa si no hubiese contado con su consentimiento para cumplir con esta disposición. Además, reconoce que si fuese necesario iniciar una acción legal para determinar que es el autor de una publicación anónima, usted será responsable de todos los honorarios y costos legales asociados con ello.</p>\n<p><strong>Tecnología del Programa:</strong>&nbsp; El Programa estará disponible en línea. El Catálogo para Estudiantes contiene información adicional sobre los requisitos tecnológicos necesarios para participar en el Programa. Los estudiantes son los únicos responsables de tener acceso a Internet y de contar con el hardware, el software y otros equipos necesarios para participar en el Programa.&nbsp; IIN puede proporcionarle soporte técnico limitado para acceder al Programa; sin embargo, dicho soporte no incluirá la solución de problemas en su computadora de escritorio (es decir, por mal funcionamiento o problemas con el navegador), la asistencia con sitios web de terceros ni la ayuda con productos que no pertenezcan a IIN.</p>\n<p><strong>Propiedad Intelectual:</strong>&nbsp;&nbsp;</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Usted reconoce y acepta que el Programa y cualquier recurso o material relacionado con él, incluidos todos los conceptos, técnicas, métodos, folletos, manuales u otra información (colectivamente denominados los “Materiales”) son propiedad única y exclusiva de IIN. Usted reconoce que IIN ha invertido numerosos recursos en el desarrollo de los Materiales, los cuales tienen un gran valor comercial y son propiedad confidencial de IIN. Además, IIN se reserva todos los derechos de propiedad sobre el Programa y los Materiales, incluidos los derechos de autor, los nombres comerciales, las marcas registradas, la imagen comercial, los logotipos o las marcas de servicio allí establecidas. Usted acepta no reproducir, copiar, duplicar, distribuir, prestar, vender, transferir ni divulgar los Materiales a ninguna persona o parte sin el consentimiento expreso previo por escrito de IIN, el cual puede ser retenido a criterio exclusivo de IIN.&nbsp; Usted acepta cumplir con cualquier indicación y limitación con respecto al uso de los Materiales incluidos en este documento o que IIN le proporcione de otra manera.</li>\n<li aria-level=\"1\">No obstante y sujeto a lo antes mencionado, a los Estudiantes que se encuentren en una Buena Situación Financiera y Académica, y que cumplan plenamente con los Acuerdos (denominados los “Licenciatarios”), se les otorgará una licencia mundial, libre de regalías, no exclusiva e intransferible, no sublicenciable y revocable para acceder al Programa y los Materiales para su propio uso personal, no comercial, mientras estén inscritos en el Programa (lo cual se denomina “Licencia de Propiedad Intelectual del Estudiante”).&nbsp; A menos que IIN acuerde lo contrario, no podrá utilizar los Materiales para ningún otro propósito, incluido, entre otros, el uso en sitios web, redes sociales, otros medios de comunicación en línea y fuera de línea, o en relación o como parte de cualquier otro material del que sea dueño o usuario, tanto usted como un tercero.&nbsp; Usted acepta cumplir con cualquier indicación o limitación adicional que acompañe los Materiales.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">IIN, a su exclusivo criterio, podrá modificar la Licencia de Propiedad Intelectual del Estudiante en cualquier momento y por cualquier motivo.&nbsp; Al acceder al Programa o utilizar los Materiales, se considerará que ha aceptado cualquier cambio en la Licencia de Propiedad Intelectual del Estudiante.</li>\n<li aria-level=\"1\">La Licencia de Propiedad Intelectual del Estudiante puede rescindirse en los siguientes casos:<br>\n<ol style=\"list-style-type: upper-roman;\">\n<li aria-level=\"2\">IIN o el Licenciatario notifica la rescisión, en cualquier momento, por cualquier motivo;</li>\n<li aria-level=\"2\">el Licenciatario se da de baja o fue suspendido de este Programa o cualquier otro Programa ofrecido por IIN o sus filiales;</li>\n<li aria-level=\"2\">el Licenciatario no está en una Buena Situación Financiera o Académica con respecto a este Programa o cualquier otro Programa ofrecido por IIN o sus filiales;</li>\n<li aria-level=\"2\">el Licenciatario no cumplió con alguna de las disposiciones de los Acuerdos o alguno de los términos y condiciones aplicables a un producto y servicio ofrecido por IIN o sus filiales.</li>\n<li aria-level=\"2\">Tras la rescisión de la Licencia de Propiedad Intelectual del Estudiante, por el motivo que fuere, la titularidad de la licencia cesará inmediatamente y el Licenciatario desistirá de utilizar cualquiera de los Materiales.</li>\n</ol>\n</li>\n<li aria-level=\"1\">Los estudiantes y graduados del curso The Health Coach Training Program de IIN (\"HCTP\") seguirán sujetos a los Términos de Uso de la Propiedad Intelectual del curso HCTP, los cuales se incorporaron como referencia en el presente documento.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">Usted le otorga a IIN y a sus filiales una licencia mundial, irrevocable, perpetua, libre de regalías, no exclusiva, sublicenciable y transferible que les permita usar, reproducir, crear obras derivadas, distribuir, presentar y exhibir públicamente, transferir, transmitir, distribuir y publicar los contenidos que usted presente en relación con los Programas (lo cual se denomina “Licencia de Propiedad Intelectual de IIN”). La Licencia de Propiedad Intelectual de IIN se aplica a la distribución y el almacenamiento de su contenido en cualquier forma, medio o soporte tecnológico que se conozca en este momento o que se desarrolle en el futuro. Usted reconoce que cualquier contenido cuya propiedad intelectual exclusiva quiera conservar, o que desee mantener en privado, no debe ser publicado ni compartido por usted en relación con los Programas.</li>\n</ol>\n<p><strong>Beneficios para Estudiantes:</strong>&nbsp; Además del Programa y los Materiales, IIN podrá, a su discreción, ofrecerle beneficios adicionales, como soporte tecnológico o invitaciones para asistir a seminarios en vivo, conferencias, seminarios web u otros eventos (“Evento(s) en Vivo”), los cuales se denominan colectivamente “Beneficios para Estudiantes”.</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Al asistir a un Evento en Vivo, usted reconoce y acepta que las fotografías, grabaciones de audio o vídeos (denominados los “Medios”) realizados por IIN o en su nombre son propiedad exclusiva de IIN. Por otra parte, IIN tiene el derecho exclusivo de imprimir, exhibir, publicar, aprovechar, difundir y utilizar dichos Medios, independientemente de que usted, su imagen o su voz hayan quedado registrados, y sin que se le adeuden honorarios, regalías o pagos de ningún tipo. Usted renuncia a todos los derechos y libera a IIN de cualquier reclamo, demanda o motivo de demanda por difamación, invasión de la privacidad, incumplimiento o cualquier otro derecho relacionado con el uso de dichos Medios.</li>\n<li aria-level=\"1\">Su acceso y uso de los Beneficios para Estudiantes depende de que usted tenga una Buena Situación Financiera y Académica y cumpla con el Acuerdo de Inscripción, el Catálogo para Estudiantes y cualquier otro acuerdo con IIN.&nbsp; Los Beneficios para Estudiantes están sujetos a cambios o rescisiones en cualquier momento, con o sin previo aviso.</li>\n</ol>\n<p><strong>Procedimiento de Reclamos o Agravios</strong>: Todos los reclamos de los estudiantes deben dirigirse, en primer lugar, al personal de la escuela involucrado. Si no se logra una resolución, se presentará un reclamo por escrito al director de la escuela. Ya sea que el reclamo o inconveniente haya sido resuelto o no de manera aceptable por la escuela, el estudiante puede dirigir cualquier reclamo o inconveniente al Director Ejecutivo de la State Board of Career Colleges and Schools a la siguiente dirección: 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215. De igual manera, puede llamar al +1 614-466-2752 o al +1 877-275-4219 (línea gratuita).</p>\n<p><strong>Arbitraje, Renuncia a Demanda Colectiva, Lugar y Ley Aplicable:</strong>&nbsp;&nbsp;</p>\n<p><strong>LOS SIGUIENTES TÉRMINOS QUE USTED ACEPTA INCLUYEN UNA DISPOSICIÓN DE ARBITRAJE VINCULANTE Y UNA RENUNCIA A UNA DEMANDA COLECTIVA.</strong></p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Salvo en referencia a las medidas equitativas que están a disposición de IIN según se establece en el párrafo 25 a continuación, en caso de que surja una disputa entre las partes, ya sea en relación con los Acuerdos o con el Programa,&nbsp;<strong>LAS PARTES DEBERÁN SOMETERSE A UN ARBITRAJE VINCULANTE ADMINISTRADO POR LA AMERICAN ARBITRATION ASSOCIATION. CUALQUIER ARBITRAJE INICIADO ENTRE LAS PARTES DEBERÁ REALIZARSE EN EL CONDADO DE NUEVA YORK, NUEVA YORK.</strong></li>\n<li aria-level=\"1\"><strong>USTED ENTIENDE QUE CIERTOS DERECHOS LEGALES SE PERDERÁN, INCLUYENDO EL DERECHO A PRESENTAR UNA DEMANDA ANTE UN TRIBUNAL, EL DERECHO A TENER UN JUICIO CON JURADO Y EL DERECHO A INICIAR, O SER PARTE DE, UNA DEMANDA COLECTIVA.&nbsp;EL ARBITRAJE DEBE SER INDIVIDUAL. ESTO SIGNIFICA QUE NI USTED NI IIN PUEDEN UNIRSE O CONSOLIDAR RECLAMOS EN ARBITRAJE CON O EN CONTRA DE OTROS ESTUDIANTES, LITIGAR EL RECLAMO ANTE UN TRIBUNAL O ARBITRAR CUALQUIER RECLAMO EN CALIDAD DE REPRESENTANTE O MIEMBRO DE UNA CLASE.</strong></li>\n<li aria-level=\"1\">Además, comprende y acepta lo siguiente: (1) el mediador no está facultado para dictar un laudo por daños punitivos, incidentales, consecuentes, indirectos, ejemplares o especiales; (2) bajo ninguna circunstancia se le permitirá recibir laudos por daños punitivos, incidentales, consecuentes, indirectos, ejemplares, especiales o por cualquier otro daño que no sea el monto de la matrícula y las tarifas pagadas previamente por usted a IIN; y (3) todos y cada uno de las reclamaciones, sentencias y laudos se limitarán a la matrícula y las tarifas pagadas previamente por usted a IIN, y no podrán excederlas.</li>\n<li aria-level=\"1\">Salvo que lo exija la ley, tanto las Partes como los mediadores no podrán comunicar la existencia, el contenido ni los resultados de cualquier arbitraje en virtud del presente documento sin el consentimiento previo por escrito de todas las Partes involucradas.</li>\n<li aria-level=\"1\">Todas las cuestiones relacionadas con la elaboración, validez, interpretación y aplicabilidad de los Acuerdos, o los derechos y obligaciones de cualquier estudiante en relación con el Programa, se regirán, se harán cumplir y se interpretarán en conformidad con las leyes del Estado de Nueva York, sin dar efecto a ninguna elección de ley o conflicto de leyes, lo que daría lugar a la aplicación de las leyes de cualquier jurisdicción que no sea la del Estado de Nueva York.</li>\n<li aria-level=\"1\">Si necesita iniciar un reclamo de arbitraje, deberá enviar un aviso a IIN por correo postal certificado (con acuse de recibo) a la siguiente dirección: Legal Department, Integrative Nutrition Inc., 245 Fifth Avenue, FL 7, New York, NY 10016. Si IIN necesita iniciar un reclamo de arbitraje, se lo notificará a la dirección que proporcionó al momento de la inscripción en el Programa o a cualquier otra dirección que haya proporcionado por escrito a IIN.</li>\n<li aria-level=\"1\">Las reglas de la&nbsp;<strong>AMERICAN ARBITRATION ASSOCIATION</strong>&nbsp;están disponibles en: <a href=\"https://www.adr.org/\" style=\"color: #0000ff;\"><strong><span>https://www.adr.org</span></strong></a><strong><span style=\"color: #0000ff; text-decoration: underline;\">.</span></strong></li>\n</ol>\n<p><strong>USTED RECONOCE QUE HA LEÍDO Y COMPRENDIDO LA DISPOSICIÓN DE ARBITRAJE ANTERIOR Y LA RENUNCIA A LA DEMANDA COLECTIVA</strong></p>\n<p><strong>Avisos</strong>:&nbsp; Todos los avisos, consentimientos, renuncias y otras comunicaciones en virtud de los Acuerdos se realizarán por escrito y se considerarán debidamente entregados y recibidos cuando se envíen por correo electrónico o correo postal de primera clase. Usted acepta proporcionar a IIN su dirección de correo electrónico y dirección postal actuales, de forma completa y precisa, y acepta que el aviso se puede entregar en cualquiera de esas direcciones. El aviso se podrá enviar a IIN por correo electrónico a&nbsp;<a href=\"mailto:support@integrativenutrition.com\" style=\"color: #0000ff;\"><span>support@integrativenutrition.com</span></a>&nbsp;o por correo postal a 245 Fifth Avenue, FL 7, New York, NY 10016. No obstante lo dispuesto anteriormente en este documento, si necesita iniciar un reclamo de arbitraje, deberá cumplir con los requisitos de aviso del párrafo 14 que antecede.</p>\n<p><strong>Indemnización:&nbsp;</strong>Usted acepta indemnizar, defender y eximir de toda responsabilidad a IIN, sus subsidiarias y filiales, así como a sus respectivos directores, funcionarios, empleados, agentes, accionistas, socios, miembros y propietarios, contra cualquier reclamo, acción, demanda, responsabilidad, pérdida, daño, juicio, acuerdo y gasto, incluidos los honorarios y costos razonables de abogados (colectivamente o individualmente denominados “Pérdidas”) en la medida en que dichas Pérdidas sean consecuencia de lo siguiente: su cumplimiento o incumplimiento del Acuerdo de Inscripción, el Catálogo para Estudiantes o cualquier otro acuerdo con IIN; su incumplimiento de cualquier representación, garantía u obligación en virtud de los Acuerdos; su incumplimiento de la Licencia de Propiedad Intelectual del Estudiante o cualquier otro uso indebido de la propiedad intelectual de IIN; lesiones corporales, muerte de una persona o daño a cualquier propiedad personal como resultado de sus actos u omisiones; o su incumplimiento de cualquier derecho de autor, patente, secreto comercial, marca comercial, u otro derecho de propiedad intelectual de cualquier persona.&nbsp; IIN tendrá la opción de asumir el control de la defensa o resolución de dicho reclamo, y usted le reembolsará a IIN todos los costos de la defensa, incluidos, entre otros, los honorarios y costos razonables de los abogados; y (ii) no resolverá ningún reclamo o acción en nombre de IIN sin notificar primero a IIN sobre todos los detalles relacionados con dicho acuerdo y sin recibir el consentimiento previo por escrito de IIN.</p>\n<p><strong>Limitación de Responsabilidad</strong>: En ningún caso la responsabilidad de IIN en relación con el Programa o los Acuerdos, ya sea por motivos contractuales, agravio o cualquier otra teoría de responsabilidad, excederá el importe de la matrícula y las tarifas pagadas por usted y recibidas por IIN al momento en que ocurrió por primera vez el hecho que dio origen a la responsabilidad. No obstante y sujeto a lo antes expuesto, IIN tampoco asumirá la responsabilidad de los daños indirectos, incidentales, punitivos, consecuentes, ejemplares o especiales de ningún tipo o naturaleza causados, ya sea por motivos contractuales, agravios o cualquier otra teoría de responsabilidad.</p>\n<p><strong>Vigencia y Terminación</strong>:&nbsp;</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Este Acuerdo de Inscripción entrará en vigor una vez que lo acepte y se mantendrá vigente hasta que ocurra lo siguiente:<br>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">usted pague todas las matrículas y tarifas del Programa en el que está inscrito;&nbsp;</li>\n<li aria-level=\"2\">usted abandone o sea retirado del Programa, en cuyo caso todos sus derechos bajo este Acuerdo de Inscripción terminarán inmediatamente, sujeto al párrafo de Supervivencia a continuación; o&nbsp;</li>\n<li aria-level=\"2\">se suspenda su participación en el Programa, en cuyo caso todos sus derechos en virtud de este Acuerdo de Inscripción quedarán suspendidos inmediatamente. Si se restablece su participación en el Programa, podrá seguir gozando de sus derechos en virtud de este Acuerdo de Inscripción.&nbsp;&nbsp;</li>\n<li aria-level=\"2\">Si fue retirado o suspendido del Programa porque no tiene una Buena Situación Académica o Financiera o porque ha incumplido los Acuerdos de otro modo, también se lo puede retirar o suspender de cualquier otro Programa ofrecido por IIN, a discreción de la escuela.</li>\n</ol>\n</li>\n<li aria-level=\"1\">IIN podrá dar por terminado el Programa en cualquier momento y por cualquier motivo. Si un programa finaliza después de haberse inscrito en él, pero antes de su graduación, tendrá derecho a un reembolso prorrateado de los montos de la matrícula y las tarifas que haya pagado en el momento de la terminación según lo establecido en su Acuerdo de Inscripción.</li>\n</ol>\n<p><strong>Representaciones, Garantías y Descargos de Responsabilidad:</strong>&nbsp;&nbsp;</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Usted declara y garantiza lo siguiente:<br>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">tiene el poder legal para celebrar los Acuerdos;&nbsp;</li>\n<li aria-level=\"2\">en el momento de inscribirse en el Programa, cumple con los requisitos de admisión establecidos en el Catálogo para Estudiantes;&nbsp;</li>\n<li aria-level=\"2\">ha analizado y evaluado el Programa;&nbsp;</li>\n<li aria-level=\"2\">ha leído y comprende los Acuerdos.&nbsp;</li>\n</ol>\n</li>\n<li aria-level=\"1\">Usted reconoce y entiende lo siguiente:<br>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">el Programa no lo capacitará para convertirse en médico, nutricionista o dietista;&nbsp;</li>\n<li aria-level=\"2\">cada jurisdicción tiene sus propias leyes y reglamentos con respecto a la prestación de servicios por parte de médicos, nutricionistas y dietistas, y usted es el único responsable de garantizar que su práctica como coach de salud no infrinja las leyes o reglamentos de ninguna jurisdicción;</li>\n<li aria-level=\"2\">durante el Programa, puede recibir los servicios de un coach de salud contratado por IIN o sus filiales. Usted comprende y reconoce que los coaches de salud no son médicos, nutricionistas o dietistas, que tanto los coaches de salud como IIN no pueden recomendar el uso o la interrupción de ningún medicamento, y</li>\n<li aria-level=\"2\">que durante el Programa, puede encontrar teorías dietéticas u otra información sobre el consumo de ciertos alimentos, suplementos o medicamentos. Usted asume todos los riesgos de sufrir lesiones o enfermedades relacionadas con el uso de dichas teorías o información, y reconoce que la adopción de dichas teorías o información no es un requisito del Programa; y</li>\n<li aria-level=\"2\">que IIN no garantiza ni declara que su participación en el Programa le brindará éxito profesional ni que mejorará su salud.</li>\n</ol>\n</li>\n<li aria-level=\"1\"><strong>SALVO QUE SE ESTABLEZCA ESPECÍFICAMENTE LO CONTRARIO EN EL PRESENTE DOCUMENTO Y EN LA MEDIDA MÁXIMA PERMITIDA POR LA LEY, IIN NIEGA EXPRESAMENTE TODAS LAS GARANTÍAS, CONDICIONES Y DECLARACIONES CON RESPECTO AL PROGRAMA, YA SEAN EXPLÍCITAS O IMPLÍCITAS, EN RELACIÓN CON LA LEY, EL USO COMERCIAL, EL PROGRAMA DE NEGOCIACIÓN O PROGRAMA DE RENDIMIENTO, DECLARACIONES PREVIAS EN FORMA ESCRITA U ORAL, O DE OTRO MODO, INCLUYENDO, ENTRE OTROS, CUALQUIER GARANTÍA DE COMERCIABILIDAD O IDONEIDAD PARA UN FIN DETERMINADO. IIN NO GARANTIZA EL RENDIMIENTO NI LOS RESULTADOS QUE PUEDE OBTENER AL PARTICIPAR EN EL PROGRAMA. NINGUNA REPRESENTACIÓN U OTRA AFIRMACIÓN DE HECHO NO CONTENIDA EN ESTE ACUERDO DE INSCRIPCIÓN SE CONSIDERARÁ UNA GARANTÍA POR PARTE DE IIN.</strong></li>\n</ol>\n<p><strong>Relación de las Partes</strong>: Ninguno de los Acuerdos crea una sociedad, franquicia, empresa conjunta, agencia, fiduciario o relación laboral entre usted e IIN. Usted no tiene la autoridad para obligar a IIN a celebrar ningún acuerdo, y tampoco debe pretender que la tiene.</p>\n<p><strong>Fuerza Mayor</strong>: IIN no es responsable de las demoras o fallas en el cumplimiento de sus responsabilidades en virtud de los Acuerdos debido a causas que estén fuera del control de IIN, las cuales incluyen, entre otros, desastres naturales, actos de gobierno, inundaciones, incendios, terremotos, tornados, disturbios civiles, actos terroristas, huelgas u otros problemas laborales, fallas informáticas, problemas con los medios de telecomunicación, proveedores de servicios de Internet y sitios de alojamiento web, demoras relacionadas con las herramientas, los programas o los sistemas de energía, códigos maliciosos, ataques de denegación de servicio e incapacidad para obtener energía.</p>\n<p><strong>Renuncia y Recursos Acumulativos</strong>: Ninguna omisión o demora por parte de IIN al ejercer cualquier derecho en conformidad con los Acuerdos constituirá una renuncia a ese derecho. Salvo lo expresamente establecido, los recursos a disposición de IIN son adicionales y no excluyen otros recursos disponibles por ley o equidad.</p>\n<p><strong>Divisibilidad</strong>: Cualquier disposición del Acuerdo de Inscripción que esté prohibida o que no se pueda aplicar en alguna jurisdicción quedará sin efecto en dicha jurisdicción solo en la medida de dicha prohibición o inaplicabilidad, sin invalidar o afectar de otro modo las disposiciones restantes del Acuerdo de Inscripción en esa u otras jurisdicciones.</p>\n<p><strong>Cesión</strong>: Usted no puede ceder el Acuerdo de Inscripción ni ningún derecho u obligación en virtud del mismo, ya sea por aplicación de la ley o de otro modo, sin el consentimiento previo por escrito de IIN, y cualquier cesión no autorizada por su parte no será válida. IIN podrá ceder libremente el Acuerdo de Inscripción.</p>\n<p><strong>Daño Potencial a IIN</strong>: Usted reconoce que si no cumple con lo establecido en los párrafos del 5 al 9 y 12, puede ocasionar un daño irreparable a IIN. Por lo tanto, en caso de incumplimiento o amenaza de incumplimiento de los párrafos anteriores, además de los daños o cualquier otro recurso legal disponible, IIN tendrá derecho a una orden de restricción temporal, medida cautelar o permanente, cumplimiento específico, otra reparación equivalente (sin la necesidad de prestar una fianza en relación a ella), y la recuperación de los honorarios y costos razonables de los abogados.</p>\n<p><strong>Honorarios de los Abogados</strong>: Si alguna de las partes de los Acuerdos presenta un procedimiento legal en relación con los Acuerdos o el Programa, la parte ganadora (según lo juzgado por un tribunal, mediador u otro órgano encargado de dilucidar los hechos), tendrá derecho a una adjudicación de todos los costos y gastos incurridos en relación con dicho procedimiento, incluidos, entre otros, los honorarios y costos razonables de los abogados y los honorarios de los peritos.</p>\n<p><strong>Acuerdo Completo</strong>: Los Acuerdos constituyen el convenio completo entre usted y IIN con respecto al Programa y reemplazan todos los acuerdos, propuestas o representaciones anteriores y actuales, en forma escrita u oral, con respecto al Programa. Ninguna modificación, enmienda o renuncia a cualquier disposición de los Acuerdos será efectiva a menos que se haga por escrito y esté firmada por usted e IIN. Con respecto al Programa, en caso de conflicto entre las disposiciones del Acuerdo de Inscripción y cualquiera de los demás Acuerdos, prevalecerá el Acuerdo de Inscripción.</p>\n<p><strong>Supervivencia</strong>: Los párrafos 1, 3, 5 al 9, 11 y 14 al 29 de este Acuerdo de Inscripción prevalecerán a la rescisión.</p>\n<p><strong>Contrapartes</strong>: Este Acuerdo de Inscripción y cualquier otro Acuerdo podrá ejecutarse en contrapartes, que en conjunto constituirán un instrumento legal.</p>\n<p>Al hacer clic en este acuerdo de reconocimiento a través del sitio web, acepto las condiciones de este Acuerdo de Inscripción. También verifico que he leído y recibido una copia de este Acuerdo de Inscripción y del Catálogo para Estudiantes.</p>"
  } ],
  "tab" : "CONTENT",
  "expanded" : false,
  "type" : "group",
  "default" : {
    "content" : "<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">The total cost of the Course, as set forth in the table above, must be paid in full at the time of enrollment unless an alternative payment plan is offered by IIN and accepted by the student.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">Tuition and fee charges are subject to change at the school’s discretion. Any tuition or fee increases will become effective for the school term following student notification of the increase.&nbsp; All dollar amounts referenced herein are in U.S. dollars.&nbsp;&nbsp;&nbsp;</li>\n</ol>\n<p><strong>Withdrawal and Refund Policy.</strong> Students can withdraw from the Course at any time by providing written notice to IIN.&nbsp; Refunds will be made in accordance with the following:</p>\n<ol>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">If you withdraw, IIN may keep five percent of the cash price, but not to exceed fifty dollars (non-refundable registration fee), <span style=\"text-decoration: underline;\">and</span> a pro rata portion of the tuition based upon the lessons or services you have used by your last day of attendance, defined as logging into an instructional module.</li>\n<li aria-level=\"2\">IIN may receive or demand the cost of any ancillary goods which you have consumed or wish to retain after withdrawal.&nbsp;</li>\n<li aria-level=\"2\">All refunds will be made within thirty days following withdrawal and the refunded amounts shall be charged back to the credit card on file.</li>\n</ol>\n</ol>\n<p><strong>Late Payments and Non-Payments</strong>. &nbsp;In the event that IIN permits a student to pay for tuition and fees on a payment plan, IIN imposes the following policies and fees:</p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">Late payments are subject to a late fee in the amount of $35.00.&nbsp; All late fees are non-refundable.&nbsp;&nbsp;</li>\n<li aria-level=\"2\">A student who fails to make a timely payment is not in good financial standing until such late payment is cured and may, in IIN’s sole discretion, be suspended or withdrawn from the Course and/or have their outstanding payments accelerated.&nbsp; IIN may refer a student to a collections agency if a payment is not received within sixty days of being due, and the student may be subject to costs and charges imposed by any such collection agency.&nbsp; A student who fails to make any payment within forty-five days of enrollment in a Course may be withdrawn from the Course by IIN, in its sole discretion.&nbsp;</li>\n</ol>\n</li>\n</ol>\n<p><strong>Transfers</strong>.&nbsp; While enrolled in the Course, Students may transfer from one class to another, except transfers are not permitted for the Coaching Intensive Practicum. &nbsp;A transfer fee of $99 will be charged to a student for each such transfer.&nbsp; If the Student, following withdrawal, enrolls in a later class than the one from which he or she withdrew, and then subsequently decides to withdraw from the later class, the refund policy will relate to the date and class in which the student used the most lessons or services.</p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Code of Conduct</strong><span style=\"font-size: 1rem; background-color: transparent;\">.&nbsp; Students are required to comply with the Code of Conduct set forth in the Student Catalog.&nbsp; IIN, in its sole discretion, may determine whether you have violated the Code of Conduct, in which case, IIN may suspend or withdraw you from the Course, or take other action as IIN deems necessary.</span></p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Good Academic Standing</strong><span style=\"font-size: 1rem; background-color: transparent;\">: Students who comply with the Code of Conduct and who satisfy all additional requirements set forth in the Agreements will be in Good Academic Standing and continue to have full access to the Course and any other resources or materials IIN may make available. Students who fail to comply with the Code of Conduct or any other requirements set forth in the Agreements will not be in Good Academic Standing and may be suspended or withdrawn from the Course, or subject to other disciplinary action, in IIN’s sole discretion.</span></p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Confidentiality</strong><span style=\"font-size: 1rem; background-color: transparent;\">: At times, students may be invited and encouraged to share personal and/or private information with others. You agree not to disclose this information to others. By sharing such information you acknowledge that IIN is not responsible for ensuring that others maintain the confidentiality of such information and you agree not to hold IIN liable or otherwise responsible for the disclosure of such information.</span></p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Non-Compete</strong><span style=\"font-size: 1rem; background-color: transparent;\">: You acknowledge that IIN has invested extensive resources into developing the Course. By enrolling in the Course, you gain access to confidential information that constitutes IIN’s proprietary materials and business methods. As a result, your use of this information to compete with IIN would be unfair and would violate IIN’s legitimate business interests. Accordingly, while enrolled in the Course and for a period of one (1) year from the completion date of the Course, you agree not to compete with IIN by providing the same or similar services as IIN provides, which include, but are not limited to, developing, designing, providing, marketing, or selling a course, curriculum, or materials relating to the subject matter of the Course (“Competitive Services”). Accordingly, you will not own an interest in, operate, serve as a director or officer for, and/or otherwise work (either as employee or independent contractor) for, a school or other organization that provides Competitive Services. You acknowledge and agree that these restrictions are reasonable and necessary to protect IIN’s legitimate interests, and that IIN would not have permitted you to enroll in the Course in the absence of your agreement to comply with such restrictions. Nothing in this paragraph shall prevent the student from owning shares in a publicly-traded company that is registered on national exchanges or from coaching individual or group clients.</span></p>\n<p><strong style=\"font-size: 1rem; background-color: transparent;\">Non-Disparagement:</strong><span style=\"font-size: 1rem; background-color: transparent;\"> You agree not to disparage IIN or any of its officers, directors, or employees. For purposes of this section, “disparage” shall mean any negative statement, whether oral or written, whether in print or electronic form, including, without limitation, on any Internet site or web application such as Facebook, YouTube, Instagram, Twitter, chat forums, communities, and/or message boards. You acknowledge and agree that this provision is a material term of this Enrollment Agreement, and that IIN would not have permitted you to enroll in the Course in the absence of your agreement to comply with this provision. You further acknowledge that if it becomes necessary to commence legal action to ascertain your name from an anonymous post, you will be responsible for all legal and related fees and costs associated therewith.</span></p>\n<p><strong>Course Technology.</strong>&nbsp; The Course will be made available online. The Student Catalog contains additional information regarding the technology requirements necessary to participate in the Course. Students are solely responsible for ensuring they have the appropriate hardware, software, Internet access, and/or other equipment necessary to participate in the Course.&nbsp; IIN may provide you with limited technical support to access the Course, but in no event will such support include providing desktop computer troubleshooting (i.e., computer freezes, browser problems), assistance with third-party websites, or support with non-IIN products.</p>\n<p><strong>Intellectual Property.</strong>&nbsp;&nbsp;</p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">You acknowledge and agree that the Course and any resources or materials relating to the Course, including all concepts, techniques, methods, handouts, materials and/or other information (collectively, the “Materials”) constitute the sole and exclusive property of IIN. You acknowledge that IIN has invested substantial resources in developing the Materials, and that the Materials constitute commercially valuable and confidential property of IIN. IIN reserves all ownership rights to the Course and Materials, including any copyrights, trade names, trademarks, trade dress, logos, or service marks therein. You agree not to reproduce, copy, duplicate, distribute, lend, sell, or otherwise transfer or disclose to any other individual or party, the Materials, without the express prior written consent of IIN, which such consent may be withheld in IIN’s sole and exclusive discretion.&nbsp; You agree to comply with any instructions and limitations regarding use of the Materials contained herein or otherwise provided to you by IIN.</li>\n<li aria-level=\"2\">Notwithstanding and subject to the foregoing, Students who are in Good Financial Standing, Good Academic Standing, and are otherwise in full compliance with the Agreements (“Licensee”) shall be granted a worldwide, royalty-free, non-exclusive, non-transferable, non-sublicenseable, revocable, license to access the Course and Materials for their own personal, non-commercial use, while enrolled in the Course (the “Student IP License”).&nbsp; Unless otherwise agreed to by IIN, you may not use any Materials for any other purpose including, but not limited to use on any websites, social media sites, other forms of online and offline media, or in connection or as part of any other materials owned or used by you or any other party.&nbsp; You agree to comply with any additional instructions and/or restrictions accompanying any Materials.&nbsp;&nbsp;</li>\n<li aria-level=\"2\">IIN, in its sole discretion, may modify the Student IP License at any time, for any reason.&nbsp; By accessing the Course and/or using any Materials you shall be deemed to have accepted any changes to the Student IP License.</li>\n<li aria-level=\"2\">The Student IP License may be terminated if:\n<ol style=\"list-style-type: upper-roman;\">\n<li aria-level=\"3\">IIN or Licensee provide notice of termination, at any time, for any reason;</li>\n<li aria-level=\"3\">Licensee withdraws or is withdrawn or suspended from this Course or any other course offered by IIN or its affiliates;</li>\n<li aria-level=\"3\">Licensee fails to remain in Good Financial or Academic Standing with respect to this Course or any other course offered by IIN or its affiliates;</li>\n<li aria-level=\"3\">Licensee violates any provision of the Agreements or any other terms and conditions applicable to any products and services offered by IIN or its affiliates.</li>\n<li aria-level=\"3\">Upon termination of the Student IP License, for any reason, Licensee shall immediately cease and desist from using any of the Materials.</li>\n</ol>\n</li>\n<li aria-level=\"2\">Students and graduates of IIN’s Health Coach Training Program (“HCTP”) continue to be bound by any HCTP IP Terms of Use, which are incorporated by reference herein.&nbsp;&nbsp;</li>\n<li aria-level=\"2\">You grant IIN and its affiliates a worldwide, irrevocable, perpetual, royalty-free, nonexclusive, sub-licensable, transferable license to use, reproduce, create derivative works of, distribute, publicly perform, publicly display, transfer, transmit, distribute and publish content you submit in connection with the Courses (the “IIN IP License”). The IIN IP License applies to the distribution and the storage of your content in any form, medium, or technology now known or later developed. You acknowledge that, any content you would like to retain as your exclusive intellectual property, or that you wish to keep private, should not be posted or otherwise shared by you in connection with the Courses.</li>\n</ol>\n</li>\n</ol>\n<p><strong>Student Benefits.</strong>&nbsp; In addition to the Course and Materials, IIN may, in its discretion, provide you with additional benefits, including technological support, and/or invitations to attend live seminars, conferences, webinars, or other events (“Live Event(s)”) (collectively, “Student Benefits”).</p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">By attending a Live Event, you acknowledge and agree that any photographs, audio, or video recordings (the “Media”) of the Live Event taken by or on behalf of IIN are the exclusive property of IIN, and IIN has the exclusive right to print, display, publish, exploit, disseminate, and otherwise utilize the Media, whether or not you, your likeness, and/or your voice is captured in the Media, and without any fees, royalties, or payments of any kind owed to you. You waive all rights and release and discharge IIN from any claim, demand, or cause of action for defamation, invasion of privacy, infringement, or any other rights relating to the use of the Media.</li>\n<li aria-level=\"2\">Your access to and use of Student Benefits is subject to you being in Good Financial and Academic Standing and being in compliance with the Enrollment Agreement, Student Catalog, and any other agreement with IIN.&nbsp; Student Benefits are subject to change and/or termination, at any time, with or without notice to you.</li>\n</ol>\n</li>\n</ol>\n<p><strong>Complaint or Grievance Procedure</strong>. All student complaints should be first directed to the school personnel involved. If no resolution is forthcoming, a written complaint shall be submitted to the director of the school. Whether or not the problem or complaint has been resolved to his/her satisfaction by the school, the student may direct any problem or complaint to the Executive Director, State Board of Career Colleges and Schools, 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215, Phone 614-466-2752; toll free 877-275-4219.</p>\n<p><strong>Arbitration, Class-Action Waiver, Venue, and Governing Law.</strong>&nbsp;&nbsp;</p>\n<p><strong>THE FOLLOWING TERMS TO WHICH YOU ARE CONSENTING CONSIST OF A BINDING ARBITRATION PROVISION AND A CLASS-ACTION WAIVER.</strong></p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">Except with respect to the equitable remedies available to IIN as set forth in paragraph 25 below, in the event a dispute arises between the parties, either arising from the Agreements or otherwise relating to the Course,&nbsp;<strong>THE PARTIES SHALL SUBMIT TO BINDING ARBITRATION ADMINISTERED BY THE AMERICAN ARBITRATION ASSOCIATION. ANY ARBITRATION COMMENCED BETWEEN THE PARTIES MUST BE HELD IN NEW YORK COUNTY, NEW YORK.</strong></li>\n<li aria-level=\"2\"><strong>YOU UNDERSTAND THAT CERTAIN LEGAL RIGHTS WILL BE FORFEITED, INCLUDING THE RIGHT TO SUE IN COURT, THE RIGHT TO A JURY TRIAL, AND THE RIGHT TO BRING, OR BE PART OF, A CLASS ACTION CASE.</strong>&nbsp;<strong>ARBITRATION MUST BE ON AN INDIVIDUAL BASIS. THIS MEANS NEITHER YOU NOR IIN MAY JOIN OR CONSOLIDATE CLAIMS IN ARBITRATION WITH OR AGAINST OTHER STUDENTS, OR LITIGATE IN COURT OR ARBITRATE ANY CLAIMS AS A REPRESENTATIVE OR MEMBER OF A CLASS.</strong></li>\n<li aria-level=\"2\">You further understand and agree that: (i) the arbitrator shall not be empowered to award punitive, incidental, consequential, indirect, exemplary, or special damages; (2) under no circumstances will you be permitted to obtain awards for, and you hereby waive all rights to claim, punitive, incidental, consequential, indirect, exemplary, special, or any other damages other than the amount of tuition and fees previously paid by you to IIN; and (3) any and all claims, judgments, and awards shall be limited to, and shall not exceed, the tuition and fees previously paid by you to IIN.</li>\n<li aria-level=\"2\">Except as may be required by law, neither a party nor an arbitrator may disclose the existence, content, or results of any arbitration hereunder without the prior written consent of all Parties.</li>\n<li aria-level=\"2\">All issues and questions concerning the construction, validity, interpretation, and enforceability of the Agreements, or the rights and obligations of any student in connection with the Course, shall be governed by, enforced under, and construed in accordance with, the laws of the State of New York, without giving effect to any choice of law or conflict of law rules which would cause the application of the laws of any jurisdiction other than the State of New York.</li>\n<li aria-level=\"2\">If you need to initiate an arbitration claim, you must serve notice to IIN by regular and certified mail (return receipt requested) at the following address: Legal Department, Integrative Nutrition Inc., 245 Fifth Avenue, FL 7, New York, NY 10016. If IIN needs to initiate an arbitration claim, it shall notify you at the address provided by you at the time of enrollment in the Course or such other address that you have provided in writing to IIN.</li>\n<li aria-level=\"2\">Rules for the&nbsp;<strong>AMERICAN ARBITRATION ASSOCIATION</strong>&nbsp;are available at:<a href=\"https://www.adr.org/\" style=\"color: #0000ff;\"><strong><span>https://www.adr.org</span></strong></a><strong><span style=\"color: #0000ff; text-decoration: underline;\">.</span></strong></li>\n</ol>\n<p><strong>YOU HEREBY ACKNOWLEDGE THAT YOU HAVE READ AND UNDERSTAND THE FOREGOING ARBITRATION PROVISION AND CLASS-ACTION WAIVER</strong></p>\n<p><strong>Notices</strong>.&nbsp; All notices, consents, waivers, and other communications under the Agreements shall be in writing and shall be deemed to have been duly given and received when delivered by electronic mail or by first-class mail. You agree to provide IIN with your current, complete, and accurate email address and postal address and agree that notice can be delivered at either of those addresses. Notice can be sent to IIN via email at&nbsp;<a href=\"mailto:support@integrativenutrition.com\" style=\"color: #0000ff;\"><span>support@integrativenutrition.com</span></a> or via mail at 245 Fifth Avenue, FL 7, New York, NY 10016. Notwithstanding the foregoing, if you need to initiate an arbitration claim, you must comply with the notice requirements of paragraph 14 above.</p>\n<p><strong>Indemnification.&nbsp;</strong>You agree to indemnify, defend, and hold harmless IIN, its subsidiaries, and its affiliates, as well as their respective directors, officers, employees, agents, shareholders, partners, members, and owners, against any and all claims, actions, demands, liabilities, losses, damages, judgments, settlements, costs, and expenses, including reasonable attorneys’ fees and costs, (collectively or individually, “Losses”) insofar as such Losses arise out of or are based upon: your performance of, or failure to perform under, the Enrollment Agreement, Student Catalog, or any other agreement with IIN; your breach of any representation, warranty, or obligation under the Agreements; your violation of the Student IP License or any other misuse of IIN’s intellectual property; bodily injury, death of any person, or damage to any personal property resulting from your acts or omissions; and/or your violation of any copyright, patent, trade secret, trademark, and/or other intellectual property right of any person.&nbsp; IIN shall have the option of assuming control over the defense and/or settlement of such claim, and you will reimburse IIN for all costs of defending the matter, including, without limitation, reasonable attorneys’ fees and costs; and (ii) you shall not settle any claim or action on behalf of IIN without first notifying IIN of all details related to such settlement, and receiving IIN’s prior written consent.</p>\n<p><strong style=\"background-color: transparent;\">Limitation of Liability</strong><span style=\"background-color: transparent;\">. In no event shall IIN’s liability arising out of or related to the Course or the Agreements, whether in contract, tort, or any other theory of liability, exceed the tuition and fees paid by you and received by IIN at the time of the first instance of the event giving rise to the liability. Notwithstanding and subject to the foregoing, in no event shall IIN have liability to you for any indirect, incidental, punitive, consequential, exemplary, or special damages of any kind or nature however caused, whether in contract, tort, or any other theory of liability.</span></p>\n<p><strong style=\"background-color: transparent;\">Term and Termination</strong><span style=\"background-color: transparent;\">.&nbsp;</span></p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">This Enrollment Agreement shall become effective upon your acceptance of same and shall remain in effect until:\n<ol style=\"list-style-type: upper-roman;\">\n<li aria-level=\"3\">you have paid all tuition and fees for the Course in which you are enrolled;&nbsp;</li>\n<li aria-level=\"3\">you withdraw or are withdrawn from the Course, in which case all of your rights under this Enrollment Agreement shall immediately terminate, subject to the Survivability paragraph below; or&nbsp;</li>\n<li aria-level=\"3\">your participation in the Course is suspended, in which case all of your rights under this Enrollment Agreement shall be immediately suspended. If your participation in the Course is restored, you shall continue to enjoy your rights under this Enrollment Agreement.&nbsp;&nbsp;</li>\n<li aria-level=\"3\">If you are withdrawn or suspended from the Course because you are not in Good Academic or Financial Standing or because you have otherwise violated the Agreements, you may also be withdrawn or suspended from any other course offered by IIN, in IIN’s sole discretion.</li>\n</ol>\n</li>\n<li aria-level=\"2\">IIN may terminate the Course at any time, for any reason. If a Course is terminated following your enrollment, but prior to your graduation, you shall be entitled to a prorated refund of the tuition and fee amounts you have paid at the time of termination in accordance with your Enrollment Agreement.</li>\n</ol>\n</li>\n</ol>\n<p><strong>Representations, Warranties, and Disclaimers.</strong>&nbsp;&nbsp;</p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">You represent and warrant that:&nbsp;\n<ol>\n<li aria-level=\"3\">you have the legal power to enter in to the Agreements;&nbsp;</li>\n<li aria-level=\"3\">at the time of enrollment in the Course, you meet the admission requirements set forth in the Student Catalog;&nbsp;</li>\n<li aria-level=\"3\">you have reviewed and evaluated the Course;&nbsp;</li>\n<li aria-level=\"3\">you have read and understand the Agreements;&nbsp;</li>\n</ol>\n</li>\n<li aria-level=\"2\">you acknowledge, and understand that:\n<ol>\n<li aria-level=\"3\">the Course will not train you to become a medical doctor, nutritionist, or dietician;&nbsp;</li>\n<li aria-level=\"3\">each jurisdiction has its own laws and regulations regarding the provision of services by medical doctors, nutritionists, and dieticians and you are solely responsible for ensuring that your practice as a health coach does not violate any jurisdiction’s laws or regulations;</li>\n<li aria-level=\"3\">during the Course, you may receive the services of a health coach retained by IIN or its affiliate. You understand and acknowledge that health coaches are not doctors, nutritionists, or dieticians and that neither health coaches nor IIN can or will prescribe the use or discontinuance of any medication;</li>\n<li aria-level=\"3\">during the Course, you may encounter dietary theories or other information regarding the consumption of certain foods, supplements, or medications. You assume all risks of injury or illness relating to your use of any such dietary theories or information and acknowledge that the adoption of such dietary theories or information is not a requirement of the Course; and</li>\n<li aria-level=\"3\">IIN neither guarantees nor represents that your participation in the Course will result in career success or improvement to your health.</li>\n</ol>\n</li>\n<li aria-level=\"2\"><strong>EXCEPT AS OTHERWISE SPECIFICALLY PROVIDED HEREIN AND TO THE MAXIMUM EXTENT PERMITTED BY LAW, IIN EXPRESSLY DISCLAIMS ANY AND ALL WARRANTIES, CONDITIONS, REPRESENTATIONS, AND GUARANTEES WITH RESPECT TO THE COURSE, WHETHER EXPRESS OR IMPLIED, ARISING BY LAW, USAGE OF TRADE, COURSE OF DEALING OR COURSE OF PERFORMANCE, PRIOR ORAL OR WRITTEN STATEMENTS, OR OTHERWISE, INCLUDING, WITHOUT LIMITATION, ANY WARRANTY OF MERCHANTABILITY OR FITNESS FOR A PARTICULAR PURPOSE. IIN DOES NOT WARRANT THE PERFORMANCE OR RESULTS YOU MAY OBTAIN BY PARTICIPATING IN THE COURSE. NO REPRESENTATION OR OTHER AFFIRMATION OF FACT, NOT CONTAINED IN THIS ENROLLMENT AGREEMENT SHALL BE DEEMED TO BE A WARRANTY BY IIN.</strong></li>\n</ol>\n</li>\n</ol>\n<p><strong>Relationship of the Parties</strong>. None of the Agreements create a partnership, franchise, joint venture, agency, fiduciary, or employment relationship between you and IIN. You do not have the authority (and shall not hold yourself out as having the authority) to bind IIN to any agreements.</p>\n<p><strong>Force Majeure</strong>. IIN is not responsible for delays or failures to perform its responsibilities under the Agreements due to causes beyond IIN’s control, including but not limited to acts of God, acts of government, flood, fire, earthquakes, tornadoes, civil unrest, acts of terror, strikes or other labor problems, computer, telecommunications, internet service provider or hosting facility failures or delays involving hardware, software or power systems, Malicious Code, denial of service attacks, and inability to obtain energy.</p>\n<p><strong style=\"background-color: transparent;\">Waiver and Cumulative Remedies</strong><span style=\"background-color: transparent;\">. No failure or delay by IIN in exercising any right under the Agreements shall constitute a waiver of that right. Other than as expressly stated, the remedies available to IIN are in addition to, and not exclusive of, any other remedies available to IIN at law or in equity.</span></p>\n<p><strong style=\"background-color: transparent;\">Severability</strong><span style=\"background-color: transparent;\">. Any provision of the Enrollment Agreement that is prohibited or unenforceable in any jurisdiction shall, as to such jurisdiction, be ineffective only to the extent of such prohibition or unenforceability without invalidating or otherwise affecting the remaining provisions of the Enrollment Agreement in that or any other jurisdiction.</span></p>\n<p><strong style=\"background-color: transparent;\">Assignment</strong><span style=\"background-color: transparent;\">. You may not assign the Enrollment Agreement or any rights or obligations thereunder, whether by operation of law or otherwise, without the prior written consent of IIN, and any such unauthorized assignment by you shall be void. IIN may freely assign the Enrollment Agreement.</span></p>\n<p><strong style=\"background-color: transparent;\">Potential Harm to IIN</strong><span style=\"background-color: transparent;\">. You acknowledge that your violation of paragraphs 5-9 and 12 would likely cause IIN to suffer irreparable harm. Therefore, in the event of a breach or threatened breach of the aforementioned paragraphs, IIN shall, in addition to damages and/or any other remedies available at law, be entitled to a temporary restraining order, preliminary and/or permanent injunction, specific performance, other equivalent relief (without the necessity of posting a bond with respect thereto), and the recovery of reasonable attorneys’ fees and costs.</span></p>\n<p><strong style=\"background-color: transparent;\">Attorneys’ Fees</strong><span style=\"background-color: transparent;\">. If either party to the Agreements files a legal proceeding arising out of or relating to the Agreements or the Course, the prevailing party (as adjudged by a court, arbitrator(s), or other fact-finder) shall be entitled to an award of all costs and expenses incurred in connection with such proceeding, including but not limited to, reasonable attorneys’ fees and costs and expert witness fees.</span></p>\n<p><strong style=\"background-color: transparent;\">Entire Agreement</strong><span style=\"background-color: transparent;\">. The Agreements constitute the entire agreement between you and IIN regarding the Course and supersede all prior and contemporaneous agreements, proposals or representations, written or oral, concerning the Course. No modification, amendment, or waiver of any provision of the Agreements shall be effective unless in writing and signed by you and IIN. With respect to the Course, in the event of a conflict between the provisions of the Enrollment Agreement and any of the other Agreements, the Enrollment Agreement shall control.</span></p>\n<p><strong style=\"background-color: transparent;\">Survivability</strong><span style=\"background-color: transparent;\">. Paragraphs 1, 3, 5-9, 11, and 14-29 of this Enrollment Agreement shall survive termination.</span></p>\n<p><strong>Counterparts</strong>. This Enrollment Agreement and any other Agreements may be executed in counterparts, which taken together shall form one legal instrument.</p>",
    "content_es" : "<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">El costo total del periodo académico, según se establece en la tabla anterior, deberá pagarse en su totalidad al comienzo de cada periodo, a menos que IIN ofrezca un plan de pago alternativo y el estudiante lo acepte.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">El importe de la matrícula y las tarifas están sujetos a cambios a discreción de la escuela. Cualquier aumento en las tarifas o en la matrícula entrará en vigencia después de que se haya notificado al estudiante, en el siguiente periodo académico.&nbsp; Todos los montos a los que se hace referencia en este documento están expresados en dólares estadounidenses.</li>\n</ol>\n<p><strong>Política de Cancelación y Reembolso:</strong></p>\n<p>Los estudiantes pueden abandonar el curso en cualquier momento mediante el envío de una notificación por escrito a IIN. Los reembolsos se realizarán de acuerdo con las siguientes disposiciones:</p>\n<ol>\n<li aria-level=\"1\">En caso de cancelación de este contrato, IIN podrá retener solo el cinco por ciento del precio en efectivo, pero no más de cincuenta dólares (cuota de inscripción no reembolsable), y una parte del precio del contrato (matrícula) en función de las lecciones o los servicios que se hayan utilizadoo&nbsp;hasta el último día de asistencia, definido como el inicio de sesión de un módulo de enseñanza.</li>\n<li aria-level=\"1\">IIN podrá recibir o exigir el costo de los productos complementarios que el estudiante haya consumido o desee conservar después de la cancelación del contrato.</li>\n<li aria-level=\"1\">Los reembolsos se realizarán a más tardar treinta (30) días después de la cancelación mediante la devolución del monto a la tarjeta de crédito registrada.&nbsp;</li>\n</ol>\n<p><strong>Pagos Atrasados e Impagos</strong>:&nbsp; Si IIN permitiera que un estudiante pague la matrícula y las tarifas mediante un plan de pago, se impondrán las siguientes políticas y tarifas:</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Los pagos atrasados están sujetos a un recargo por demora en el pago con un monto de $&nbsp;35.00.&nbsp; Todos los cargos por demora en el pago no son reembolsables.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">Un estudiante que adeude un pago no estará en buena situación financiera hasta que resuelva el pago atrasado y, a discreción exclusiva de IIN, puede ser suspendido, dado de baja del programa o quedar sujeto a un anticipo de los pagos.&nbsp; IIN puede derivar a un estudiante a una agencia de cobros si un pago no se recibe dentro de los sesenta (60) días posteriores a la fecha de vencimiento, y el estudiante puede estar sujeto a costos y cargos impuestos por dicha agencia de cobros. El estudiante que no realice ningún pago dentro de los cuarenta y cinco (45) días posteriores a la inscripción de un Programa puede ser dado de baja de dicho Programa a discreción exclusiva de IIN.&nbsp;</li>\n</ol>\n<p><strong>Transferencias</strong>:&nbsp; Los estudiantes pueden cambiarse de clase dentro del Programa hasta dos (2) veces. A los estudiantes se les cobrará una tarifa de transferencia de $&nbsp;99 cada vez que cambien de clase.</p>\n<p><strong>Código de Conducta</strong>:&nbsp; Se requiere que los estudiantes cumplan con el Código de Conducta establecido en el Catálogo para Estudiantes.&nbsp; IIN, a su exclusivo criterio, puede determinar si usted no cumplió con el Código de Conducta, y en ese caso, puede suspenderlo o darlo de baja del Programa, o tomar otras medidas que considere necesarias.</p>\n<p><strong>Buena Situación Académica</strong>: Los estudiantes que cumplan con el Código de Conducta y que satisfagan todos los requisitos adicionales establecidos en los Acuerdos, estarán en Buena Situación Académica y continuarán teniendo acceso total al Programa y a cualquier otro recurso o material que IIN pueda poner a su disposición. Los estudiantes que no cumplan con el Código de Conducta o con cualquier otro requisito establecido en los Acuerdos, no estarán en una Buena Situación Académica y podrán ser suspendidos, dados de baja del Programa o sujetos a otras medidas disciplinarias, a exclusivo criterio de IIN.&nbsp;</p>\n<p><strong>Confidencialidad</strong>: En ocasiones, a los estudiantes se les puede solicitar que compartan información personal o privada con otras personas. Usted acepta no divulgar esta información a otras personas. Al compartir dicha información, usted reconoce que IIN no es responsable de garantizar que otros mantengan la confidencialidad de dicha información y acepta no responsabilizar a IIN por la divulgación de esa información.</p>\n<p><strong>No Competencia</strong>: Usted reconoce que IIN ha invertido una gran cantidad de recursos para desarrollar el Programa. Al inscribirse en el Programa, tendrá acceso a información confidencial que forma parte de los materiales y métodos comerciales propiedad de IIN. Como resultado, el uso de esta información para competir con IIN sería injusto de su parte e infringiría los intereses comerciales legítimos de IIN. En consecuencia, mientras esté inscrito en el Programa y durante un período de un (1) año a partir de la fecha de finalización del Programa, usted acepta no competir con IIN brindando servicios iguales o similares a los que ofrece IIN, que incluyen, entre otros, desarrollar, diseñar, proporcionar, comercializar o vender un Programa, plan de estudios o materiales relacionados con la temática del Programa (denominados “Servicios Competitivos”). Por consiguiente, usted no participará, operará, se desempeñará como director o funcionario ni trabajará (ya sea como empleado o contratista independiente) en una escuela u otra organización que ofrezca Servicios Competitivos. Usted reconoce y acepta que estas restricciones son razonables y necesarias para proteger los intereses legítimos de IIN, y que la escuela no le habría permitido inscribirse en el Programa si no hubiese contado con su consentimiento para cumplir con dichas restricciones. Ninguna sección de este párrafo impedirá que el estudiante sea propietario de acciones en una empresa que cotiza en bolsa y que esté registrada en bolsas nacionales, ni que asesore a clientes individualmente o en grupo.</p>\n<p><strong>No Descrédito:</strong>&nbsp;Usted acepta no desacreditar a IIN ni a ninguno de sus funcionarios, directores o empleados. A efectos de esta sección, “desacreditar” significa cualquier declaración negativa, ya sea oral o escrita, en forma impresa o electrónica, que se realice en cualquier sitio de Internet o aplicación web como Facebook, YouTube, Instagram, Twitter, foros de discusión, comunidades o tablones de anuncios, entre otros. Usted reconoce y acepta que esta disposición es un término material de este Acuerdo de Inscripción y que IIN no le habría permitido inscribirse en el Programa si no hubiese contado con su consentimiento para cumplir con esta disposición. Además, reconoce que si fuese necesario iniciar una acción legal para determinar que es el autor de una publicación anónima, usted será responsable de todos los honorarios y costos legales asociados con ello.</p>\n<p><strong>Tecnología del Programa:</strong>&nbsp; El Programa estará disponible en línea. El Catálogo para Estudiantes contiene información adicional sobre los requisitos tecnológicos necesarios para participar en el Programa. Los estudiantes son los únicos responsables de tener acceso a Internet y de contar con el hardware, el software y otros equipos necesarios para participar en el Programa.&nbsp; IIN puede proporcionarle soporte técnico limitado para acceder al Programa; sin embargo, dicho soporte no incluirá la solución de problemas en su computadora de escritorio (es decir, por mal funcionamiento o problemas con el navegador), la asistencia con sitios web de terceros ni la ayuda con productos que no pertenezcan a IIN.</p>\n<p><strong>Propiedad Intelectual:</strong>&nbsp;&nbsp;</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Usted reconoce y acepta que el Programa y cualquier recurso o material relacionado con él, incluidos todos los conceptos, técnicas, métodos, folletos, manuales u otra información (colectivamente denominados los “Materiales”) son propiedad única y exclusiva de IIN. Usted reconoce que IIN ha invertido numerosos recursos en el desarrollo de los Materiales, los cuales tienen un gran valor comercial y son propiedad confidencial de IIN. Además, IIN se reserva todos los derechos de propiedad sobre el Programa y los Materiales, incluidos los derechos de autor, los nombres comerciales, las marcas registradas, la imagen comercial, los logotipos o las marcas de servicio allí establecidas. Usted acepta no reproducir, copiar, duplicar, distribuir, prestar, vender, transferir ni divulgar los Materiales a ninguna persona o parte sin el consentimiento expreso previo por escrito de IIN, el cual puede ser retenido a criterio exclusivo de IIN.&nbsp; Usted acepta cumplir con cualquier indicación y limitación con respecto al uso de los Materiales incluidos en este documento o que IIN le proporcione de otra manera.</li>\n<li aria-level=\"1\">No obstante y sujeto a lo antes mencionado, a los Estudiantes que se encuentren en una Buena Situación Financiera y Académica, y que cumplan plenamente con los Acuerdos (denominados los “Licenciatarios”), se les otorgará una licencia mundial, libre de regalías, no exclusiva e intransferible, no sublicenciable y revocable para acceder al Programa y los Materiales para su propio uso personal, no comercial, mientras estén inscritos en el Programa (lo cual se denomina “Licencia de Propiedad Intelectual del Estudiante”).&nbsp; A menos que IIN acuerde lo contrario, no podrá utilizar los Materiales para ningún otro propósito, incluido, entre otros, el uso en sitios web, redes sociales, otros medios de comunicación en línea y fuera de línea, o en relación o como parte de cualquier otro material del que sea dueño o usuario, tanto usted como un tercero.&nbsp; Usted acepta cumplir con cualquier indicación o limitación adicional que acompañe los Materiales.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">IIN, a su exclusivo criterio, podrá modificar la Licencia de Propiedad Intelectual del Estudiante en cualquier momento y por cualquier motivo.&nbsp; Al acceder al Programa o utilizar los Materiales, se considerará que ha aceptado cualquier cambio en la Licencia de Propiedad Intelectual del Estudiante.</li>\n<li aria-level=\"1\">La Licencia de Propiedad Intelectual del Estudiante puede rescindirse en los siguientes casos:<br>\n<ol style=\"list-style-type: upper-roman;\">\n<li aria-level=\"2\">IIN o el Licenciatario notifica la rescisión, en cualquier momento, por cualquier motivo;</li>\n<li aria-level=\"2\">el Licenciatario se da de baja o fue suspendido de este Programa o cualquier otro Programa ofrecido por IIN o sus filiales;</li>\n<li aria-level=\"2\">el Licenciatario no está en una Buena Situación Financiera o Académica con respecto a este Programa o cualquier otro Programa ofrecido por IIN o sus filiales;</li>\n<li aria-level=\"2\">el Licenciatario no cumplió con alguna de las disposiciones de los Acuerdos o alguno de los términos y condiciones aplicables a un producto y servicio ofrecido por IIN o sus filiales.</li>\n<li aria-level=\"2\">Tras la rescisión de la Licencia de Propiedad Intelectual del Estudiante, por el motivo que fuere, la titularidad de la licencia cesará inmediatamente y el Licenciatario desistirá de utilizar cualquiera de los Materiales.</li>\n</ol>\n</li>\n<li aria-level=\"1\">Los estudiantes y graduados del curso The Health Coach Training Program de IIN (\"HCTP\") seguirán sujetos a los Términos de Uso de la Propiedad Intelectual del curso HCTP, los cuales se incorporaron como referencia en el presente documento.&nbsp;&nbsp;</li>\n<li aria-level=\"1\">Usted le otorga a IIN y a sus filiales una licencia mundial, irrevocable, perpetua, libre de regalías, no exclusiva, sublicenciable y transferible que les permita usar, reproducir, crear obras derivadas, distribuir, presentar y exhibir públicamente, transferir, transmitir, distribuir y publicar los contenidos que usted presente en relación con los Programas (lo cual se denomina “Licencia de Propiedad Intelectual de IIN”). La Licencia de Propiedad Intelectual de IIN se aplica a la distribución y el almacenamiento de su contenido en cualquier forma, medio o soporte tecnológico que se conozca en este momento o que se desarrolle en el futuro. Usted reconoce que cualquier contenido cuya propiedad intelectual exclusiva quiera conservar, o que desee mantener en privado, no debe ser publicado ni compartido por usted en relación con los Programas.</li>\n</ol>\n<p><strong>Beneficios para Estudiantes:</strong>&nbsp; Además del Programa y los Materiales, IIN podrá, a su discreción, ofrecerle beneficios adicionales, como soporte tecnológico o invitaciones para asistir a seminarios en vivo, conferencias, seminarios web u otros eventos (“Evento(s) en Vivo”), los cuales se denominan colectivamente “Beneficios para Estudiantes”.</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Al asistir a un Evento en Vivo, usted reconoce y acepta que las fotografías, grabaciones de audio o vídeos (denominados los “Medios”) realizados por IIN o en su nombre son propiedad exclusiva de IIN. Por otra parte, IIN tiene el derecho exclusivo de imprimir, exhibir, publicar, aprovechar, difundir y utilizar dichos Medios, independientemente de que usted, su imagen o su voz hayan quedado registrados, y sin que se le adeuden honorarios, regalías o pagos de ningún tipo. Usted renuncia a todos los derechos y libera a IIN de cualquier reclamo, demanda o motivo de demanda por difamación, invasión de la privacidad, incumplimiento o cualquier otro derecho relacionado con el uso de dichos Medios.</li>\n<li aria-level=\"1\">Su acceso y uso de los Beneficios para Estudiantes depende de que usted tenga una Buena Situación Financiera y Académica y cumpla con el Acuerdo de Inscripción, el Catálogo para Estudiantes y cualquier otro acuerdo con IIN.&nbsp; Los Beneficios para Estudiantes están sujetos a cambios o rescisiones en cualquier momento, con o sin previo aviso.</li>\n</ol>\n<p><strong>Procedimiento de Reclamos o Agravios</strong>: Todos los reclamos de los estudiantes deben dirigirse, en primer lugar, al personal de la escuela involucrado. Si no se logra una resolución, se presentará un reclamo por escrito al director de la escuela. Ya sea que el reclamo o inconveniente haya sido resuelto o no de manera aceptable por la escuela, el estudiante puede dirigir cualquier reclamo o inconveniente al Director Ejecutivo de la State Board of Career Colleges and Schools a la siguiente dirección: 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215. De igual manera, puede llamar al +1 614-466-2752 o al +1 877-275-4219 (línea gratuita).</p>\n<p><strong>Arbitraje, Renuncia a Demanda Colectiva, Lugar y Ley Aplicable:</strong>&nbsp;&nbsp;</p>\n<p><strong>LOS SIGUIENTES TÉRMINOS QUE USTED ACEPTA INCLUYEN UNA DISPOSICIÓN DE ARBITRAJE VINCULANTE Y UNA RENUNCIA A UNA DEMANDA COLECTIVA.</strong></p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Salvo en referencia a las medidas equitativas que están a disposición de IIN según se establece en el párrafo 25 a continuación, en caso de que surja una disputa entre las partes, ya sea en relación con los Acuerdos o con el Programa,&nbsp;<strong>LAS PARTES DEBERÁN SOMETERSE A UN ARBITRAJE VINCULANTE ADMINISTRADO POR LA AMERICAN ARBITRATION ASSOCIATION. CUALQUIER ARBITRAJE INICIADO ENTRE LAS PARTES DEBERÁ REALIZARSE EN EL CONDADO DE NUEVA YORK, NUEVA YORK.</strong></li>\n<li aria-level=\"1\"><strong>USTED ENTIENDE QUE CIERTOS DERECHOS LEGALES SE PERDERÁN, INCLUYENDO EL DERECHO A PRESENTAR UNA DEMANDA ANTE UN TRIBUNAL, EL DERECHO A TENER UN JUICIO CON JURADO Y EL DERECHO A INICIAR, O SER PARTE DE, UNA DEMANDA COLECTIVA.&nbsp;EL ARBITRAJE DEBE SER INDIVIDUAL. ESTO SIGNIFICA QUE NI USTED NI IIN PUEDEN UNIRSE O CONSOLIDAR RECLAMOS EN ARBITRAJE CON O EN CONTRA DE OTROS ESTUDIANTES, LITIGAR EL RECLAMO ANTE UN TRIBUNAL O ARBITRAR CUALQUIER RECLAMO EN CALIDAD DE REPRESENTANTE O MIEMBRO DE UNA CLASE.</strong></li>\n<li aria-level=\"1\">Además, comprende y acepta lo siguiente: (1) el mediador no está facultado para dictar un laudo por daños punitivos, incidentales, consecuentes, indirectos, ejemplares o especiales; (2) bajo ninguna circunstancia se le permitirá recibir laudos por daños punitivos, incidentales, consecuentes, indirectos, ejemplares, especiales o por cualquier otro daño que no sea el monto de la matrícula y las tarifas pagadas previamente por usted a IIN; y (3) todos y cada uno de las reclamaciones, sentencias y laudos se limitarán a la matrícula y las tarifas pagadas previamente por usted a IIN, y no podrán excederlas.</li>\n<li aria-level=\"1\">Salvo que lo exija la ley, tanto las Partes como los mediadores no podrán comunicar la existencia, el contenido ni los resultados de cualquier arbitraje en virtud del presente documento sin el consentimiento previo por escrito de todas las Partes involucradas.</li>\n<li aria-level=\"1\">Todas las cuestiones relacionadas con la elaboración, validez, interpretación y aplicabilidad de los Acuerdos, o los derechos y obligaciones de cualquier estudiante en relación con el Programa, se regirán, se harán cumplir y se interpretarán en conformidad con las leyes del Estado de Nueva York, sin dar efecto a ninguna elección de ley o conflicto de leyes, lo que daría lugar a la aplicación de las leyes de cualquier jurisdicción que no sea la del Estado de Nueva York.</li>\n<li aria-level=\"1\">Si necesita iniciar un reclamo de arbitraje, deberá enviar un aviso a IIN por correo postal certificado (con acuse de recibo) a la siguiente dirección: Legal Department, Integrative Nutrition Inc., 245 Fifth Avenue, FL 7, New York, NY 10016. Si IIN necesita iniciar un reclamo de arbitraje, se lo notificará a la dirección que proporcionó al momento de la inscripción en el Programa o a cualquier otra dirección que haya proporcionado por escrito a IIN.</li>\n<li aria-level=\"1\">Las reglas de la&nbsp;<strong>AMERICAN ARBITRATION ASSOCIATION</strong>&nbsp;están disponibles en: <a href=\"https://www.adr.org/\" style=\"color: #0000ff;\"><strong><span>https://www.adr.org</span></strong></a><strong><span style=\"color: #0000ff; text-decoration: underline;\">.</span></strong></li>\n</ol>\n<p><strong>USTED RECONOCE QUE HA LEÍDO Y COMPRENDIDO LA DISPOSICIÓN DE ARBITRAJE ANTERIOR Y LA RENUNCIA A LA DEMANDA COLECTIVA</strong></p>\n<p><strong>Avisos</strong>:&nbsp; Todos los avisos, consentimientos, renuncias y otras comunicaciones en virtud de los Acuerdos se realizarán por escrito y se considerarán debidamente entregados y recibidos cuando se envíen por correo electrónico o correo postal de primera clase. Usted acepta proporcionar a IIN su dirección de correo electrónico y dirección postal actuales, de forma completa y precisa, y acepta que el aviso se puede entregar en cualquiera de esas direcciones. El aviso se podrá enviar a IIN por correo electrónico a&nbsp;<a href=\"mailto:support@integrativenutrition.com\" style=\"color: #0000ff;\"><span>support@integrativenutrition.com</span></a>&nbsp;o por correo postal a 245 Fifth Avenue, FL 7, New York, NY 10016. No obstante lo dispuesto anteriormente en este documento, si necesita iniciar un reclamo de arbitraje, deberá cumplir con los requisitos de aviso del párrafo 14 que antecede.</p>\n<p><strong>Indemnización:&nbsp;</strong>Usted acepta indemnizar, defender y eximir de toda responsabilidad a IIN, sus subsidiarias y filiales, así como a sus respectivos directores, funcionarios, empleados, agentes, accionistas, socios, miembros y propietarios, contra cualquier reclamo, acción, demanda, responsabilidad, pérdida, daño, juicio, acuerdo y gasto, incluidos los honorarios y costos razonables de abogados (colectivamente o individualmente denominados “Pérdidas”) en la medida en que dichas Pérdidas sean consecuencia de lo siguiente: su cumplimiento o incumplimiento del Acuerdo de Inscripción, el Catálogo para Estudiantes o cualquier otro acuerdo con IIN; su incumplimiento de cualquier representación, garantía u obligación en virtud de los Acuerdos; su incumplimiento de la Licencia de Propiedad Intelectual del Estudiante o cualquier otro uso indebido de la propiedad intelectual de IIN; lesiones corporales, muerte de una persona o daño a cualquier propiedad personal como resultado de sus actos u omisiones; o su incumplimiento de cualquier derecho de autor, patente, secreto comercial, marca comercial, u otro derecho de propiedad intelectual de cualquier persona.&nbsp; IIN tendrá la opción de asumir el control de la defensa o resolución de dicho reclamo, y usted le reembolsará a IIN todos los costos de la defensa, incluidos, entre otros, los honorarios y costos razonables de los abogados; y (ii) no resolverá ningún reclamo o acción en nombre de IIN sin notificar primero a IIN sobre todos los detalles relacionados con dicho acuerdo y sin recibir el consentimiento previo por escrito de IIN.</p>\n<p><strong>Limitación de Responsabilidad</strong>: En ningún caso la responsabilidad de IIN en relación con el Programa o los Acuerdos, ya sea por motivos contractuales, agravio o cualquier otra teoría de responsabilidad, excederá el importe de la matrícula y las tarifas pagadas por usted y recibidas por IIN al momento en que ocurrió por primera vez el hecho que dio origen a la responsabilidad. No obstante y sujeto a lo antes expuesto, IIN tampoco asumirá la responsabilidad de los daños indirectos, incidentales, punitivos, consecuentes, ejemplares o especiales de ningún tipo o naturaleza causados, ya sea por motivos contractuales, agravios o cualquier otra teoría de responsabilidad.</p>\n<p><strong>Vigencia y Terminación</strong>:&nbsp;</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Este Acuerdo de Inscripción entrará en vigor una vez que lo acepte y se mantendrá vigente hasta que ocurra lo siguiente:<br>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">usted pague todas las matrículas y tarifas del Programa en el que está inscrito;&nbsp;</li>\n<li aria-level=\"2\">usted abandone o sea retirado del Programa, en cuyo caso todos sus derechos bajo este Acuerdo de Inscripción terminarán inmediatamente, sujeto al párrafo de Supervivencia a continuación; o&nbsp;</li>\n<li aria-level=\"2\">se suspenda su participación en el Programa, en cuyo caso todos sus derechos en virtud de este Acuerdo de Inscripción quedarán suspendidos inmediatamente. Si se restablece su participación en el Programa, podrá seguir gozando de sus derechos en virtud de este Acuerdo de Inscripción.&nbsp;&nbsp;</li>\n<li aria-level=\"2\">Si fue retirado o suspendido del Programa porque no tiene una Buena Situación Académica o Financiera o porque ha incumplido los Acuerdos de otro modo, también se lo puede retirar o suspender de cualquier otro Programa ofrecido por IIN, a discreción de la escuela.</li>\n</ol>\n</li>\n<li aria-level=\"1\">IIN podrá dar por terminado el Programa en cualquier momento y por cualquier motivo. Si un programa finaliza después de haberse inscrito en él, pero antes de su graduación, tendrá derecho a un reembolso prorrateado de los montos de la matrícula y las tarifas que haya pagado en el momento de la terminación según lo establecido en su Acuerdo de Inscripción.</li>\n</ol>\n<p><strong>Representaciones, Garantías y Descargos de Responsabilidad:</strong>&nbsp;&nbsp;</p>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"1\">Usted declara y garantiza lo siguiente:<br>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">tiene el poder legal para celebrar los Acuerdos;&nbsp;</li>\n<li aria-level=\"2\">en el momento de inscribirse en el Programa, cumple con los requisitos de admisión establecidos en el Catálogo para Estudiantes;&nbsp;</li>\n<li aria-level=\"2\">ha analizado y evaluado el Programa;&nbsp;</li>\n<li aria-level=\"2\">ha leído y comprende los Acuerdos.&nbsp;</li>\n</ol>\n</li>\n<li aria-level=\"1\">Usted reconoce y entiende lo siguiente:<br>\n<ol style=\"list-style-type: lower-alpha;\">\n<li aria-level=\"2\">el Programa no lo capacitará para convertirse en médico, nutricionista o dietista;&nbsp;</li>\n<li aria-level=\"2\">cada jurisdicción tiene sus propias leyes y reglamentos con respecto a la prestación de servicios por parte de médicos, nutricionistas y dietistas, y usted es el único responsable de garantizar que su práctica como coach de salud no infrinja las leyes o reglamentos de ninguna jurisdicción;</li>\n<li aria-level=\"2\">durante el Programa, puede recibir los servicios de un coach de salud contratado por IIN o sus filiales. Usted comprende y reconoce que los coaches de salud no son médicos, nutricionistas o dietistas, que tanto los coaches de salud como IIN no pueden recomendar el uso o la interrupción de ningún medicamento, y</li>\n<li aria-level=\"2\">que durante el Programa, puede encontrar teorías dietéticas u otra información sobre el consumo de ciertos alimentos, suplementos o medicamentos. Usted asume todos los riesgos de sufrir lesiones o enfermedades relacionadas con el uso de dichas teorías o información, y reconoce que la adopción de dichas teorías o información no es un requisito del Programa; y</li>\n<li aria-level=\"2\">que IIN no garantiza ni declara que su participación en el Programa le brindará éxito profesional ni que mejorará su salud.</li>\n</ol>\n</li>\n<li aria-level=\"1\"><strong>SALVO QUE SE ESTABLEZCA ESPECÍFICAMENTE LO CONTRARIO EN EL PRESENTE DOCUMENTO Y EN LA MEDIDA MÁXIMA PERMITIDA POR LA LEY, IIN NIEGA EXPRESAMENTE TODAS LAS GARANTÍAS, CONDICIONES Y DECLARACIONES CON RESPECTO AL PROGRAMA, YA SEAN EXPLÍCITAS O IMPLÍCITAS, EN RELACIÓN CON LA LEY, EL USO COMERCIAL, EL PROGRAMA DE NEGOCIACIÓN O PROGRAMA DE RENDIMIENTO, DECLARACIONES PREVIAS EN FORMA ESCRITA U ORAL, O DE OTRO MODO, INCLUYENDO, ENTRE OTROS, CUALQUIER GARANTÍA DE COMERCIABILIDAD O IDONEIDAD PARA UN FIN DETERMINADO. IIN NO GARANTIZA EL RENDIMIENTO NI LOS RESULTADOS QUE PUEDE OBTENER AL PARTICIPAR EN EL PROGRAMA. NINGUNA REPRESENTACIÓN U OTRA AFIRMACIÓN DE HECHO NO CONTENIDA EN ESTE ACUERDO DE INSCRIPCIÓN SE CONSIDERARÁ UNA GARANTÍA POR PARTE DE IIN.</strong></li>\n</ol>\n<p><strong>Relación de las Partes</strong>: Ninguno de los Acuerdos crea una sociedad, franquicia, empresa conjunta, agencia, fiduciario o relación laboral entre usted e IIN. Usted no tiene la autoridad para obligar a IIN a celebrar ningún acuerdo, y tampoco debe pretender que la tiene.</p>\n<p><strong>Fuerza Mayor</strong>: IIN no es responsable de las demoras o fallas en el cumplimiento de sus responsabilidades en virtud de los Acuerdos debido a causas que estén fuera del control de IIN, las cuales incluyen, entre otros, desastres naturales, actos de gobierno, inundaciones, incendios, terremotos, tornados, disturbios civiles, actos terroristas, huelgas u otros problemas laborales, fallas informáticas, problemas con los medios de telecomunicación, proveedores de servicios de Internet y sitios de alojamiento web, demoras relacionadas con las herramientas, los programas o los sistemas de energía, códigos maliciosos, ataques de denegación de servicio e incapacidad para obtener energía.</p>\n<p><strong>Renuncia y Recursos Acumulativos</strong>: Ninguna omisión o demora por parte de IIN al ejercer cualquier derecho en conformidad con los Acuerdos constituirá una renuncia a ese derecho. Salvo lo expresamente establecido, los recursos a disposición de IIN son adicionales y no excluyen otros recursos disponibles por ley o equidad.</p>\n<p><strong>Divisibilidad</strong>: Cualquier disposición del Acuerdo de Inscripción que esté prohibida o que no se pueda aplicar en alguna jurisdicción quedará sin efecto en dicha jurisdicción solo en la medida de dicha prohibición o inaplicabilidad, sin invalidar o afectar de otro modo las disposiciones restantes del Acuerdo de Inscripción en esa u otras jurisdicciones.</p>\n<p><strong>Cesión</strong>: Usted no puede ceder el Acuerdo de Inscripción ni ningún derecho u obligación en virtud del mismo, ya sea por aplicación de la ley o de otro modo, sin el consentimiento previo por escrito de IIN, y cualquier cesión no autorizada por su parte no será válida. IIN podrá ceder libremente el Acuerdo de Inscripción.</p>\n<p><strong>Daño Potencial a IIN</strong>: Usted reconoce que si no cumple con lo establecido en los párrafos del 5 al 9 y 12, puede ocasionar un daño irreparable a IIN. Por lo tanto, en caso de incumplimiento o amenaza de incumplimiento de los párrafos anteriores, además de los daños o cualquier otro recurso legal disponible, IIN tendrá derecho a una orden de restricción temporal, medida cautelar o permanente, cumplimiento específico, otra reparación equivalente (sin la necesidad de prestar una fianza en relación a ella), y la recuperación de los honorarios y costos razonables de los abogados.</p>\n<p><strong>Honorarios de los Abogados</strong>: Si alguna de las partes de los Acuerdos presenta un procedimiento legal en relación con los Acuerdos o el Programa, la parte ganadora (según lo juzgado por un tribunal, mediador u otro órgano encargado de dilucidar los hechos), tendrá derecho a una adjudicación de todos los costos y gastos incurridos en relación con dicho procedimiento, incluidos, entre otros, los honorarios y costos razonables de los abogados y los honorarios de los peritos.</p>\n<p><strong>Acuerdo Completo</strong>: Los Acuerdos constituyen el convenio completo entre usted y IIN con respecto al Programa y reemplazan todos los acuerdos, propuestas o representaciones anteriores y actuales, en forma escrita u oral, con respecto al Programa. Ninguna modificación, enmienda o renuncia a cualquier disposición de los Acuerdos será efectiva a menos que se haga por escrito y esté firmada por usted e IIN. Con respecto al Programa, en caso de conflicto entre las disposiciones del Acuerdo de Inscripción y cualquiera de los demás Acuerdos, prevalecerá el Acuerdo de Inscripción.</p>\n<p><strong>Supervivencia</strong>: Los párrafos 1, 3, 5 al 9, 11 y 14 al 29 de este Acuerdo de Inscripción prevalecerán a la rescisión.</p>\n<p><strong>Contrapartes</strong>: Este Acuerdo de Inscripción y cualquier otro Acuerdo podrá ejecutarse en contrapartes, que en conjunto constituirán un instrumento legal.</p>\n<p>Al hacer clic en este acuerdo de reconocimiento a través del sitio web, acepto las condiciones de este Acuerdo de Inscripción. También verifico que he leído y recibido una copia de este Acuerdo de Inscripción y del Catálogo para Estudiantes.</p>"
  }
}, {
  "id" : "73476bf7-4294-0bfc-3941-0a521e3a3f48",
  "name" : "settings",
  "display_width" : null,
  "label" : "Settings",
  "required" : false,
  "locked" : true,
  "children" : [ {
    "id" : "3f676972-6e98-aa2b-02eb-2e1c79cebd90",
    "name" : "logo",
    "display_width" : null,
    "label" : "Logo",
    "required" : true,
    "locked" : true,
    "responsive" : true,
    "resizable" : true,
    "show_loading" : false,
    "type" : "image",
    "default" : {
      "size_type" : "auto",
      "src" : "https://course.integrativenutrition.com/hubfs/logo.svg",
      "alt" : "logo",
      "loading" : "lazy",
      "width" : 169,
      "height" : 39,
      "max_width" : 169,
      "max_height" : 39
    }
  }, {
    "id" : "a4e93c46-3aec-6ca8-d0ce-2bd2cac592a8",
    "name" : "contact",
    "display_width" : null,
    "label" : "Contact",
    "required" : true,
    "locked" : true,
    "type" : "richtext",
    "default" : "<p style=\"text-align: center;\">Cincinnati, OH 45202<br>Phone: (513) 766-9345<br>Fax: (513) 766-9399<br><a href=\"https://www.integrativenutrition.com\" rel=\"noopener\">www.integrativenutrition.com</a></p>"
  }, {
    "id" : "495b4ae0-5adf-4b91-243a-594654fee181",
    "name" : "acknowledgement",
    "display_width" : null,
    "label" : "Acknowledgement",
    "required" : false,
    "locked" : true,
    "children" : [ {
      "id" : "0dc0d953-817f-6f59-c5fa-33792d45bce0",
      "name" : "content",
      "display_width" : null,
      "label" : "Content",
      "required" : false,
      "locked" : false,
      "type" : "richtext",
      "default" : "<p>By clicking this agreement acknowledgement via the website, I agree to the conditions of this Enrollment Agreement. I also verify that I have read and received a copy of this Enrollment Agreement, the <strong>Academic Catalog</strong>, and the website’s Terms of Service.</p>"
    }, {
      "id" : "853c3236-488f-aaf0-d22c-11cacf265352",
      "name" : "content_es",
      "display_width" : null,
      "label" : "Content (ES)",
      "required" : false,
      "locked" : false,
      "type" : "richtext",
      "default" : "<p>Al hacer clic en este acuerdo de reconocimiento a través del sitio web, acepto las condiciones de este Acuerdo de Inscripción. También verifico que he leído y recibido una copia de este Acuerdo de Inscripción y del <strong>Catálogo para Estudiantes</strong>.</p>"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "content" : "<p>By clicking this agreement acknowledgement via the website, I agree to the conditions of this Enrollment Agreement. I also verify that I have read and received a copy of this Enrollment Agreement, the <strong>Academic Catalog</strong>, and the website’s Terms of Service.</p>",
      "content_es" : "<p>Al hacer clic en este acuerdo de reconocimiento a través del sitio web, acepto las condiciones de este Acuerdo de Inscripción. También verifico que he leído y recibido una copia de este Acuerdo de Inscripción y del <strong>Catálogo para Estudiantes</strong>.</p>"
    }
  }, {
    "id" : "f9a0aa16-6945-1ef8-3cf8-a48e6d9e913a",
    "name" : "address",
    "display_width" : null,
    "label" : "Address",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "93f04fef-0c49-5a79-5807-e37bf511a09a",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Student Address"
    }, {
      "id" : "cd0f8edc-ee5f-ada3-a6a4-540293d9f175",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Dirección del estudiante"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Student Address",
      "heading_es" : "Dirección del estudiante"
    }
  }, {
    "id" : "94537d41-bf8b-a3fe-1d55-0d0d4f198a8c",
    "name" : "books",
    "display_width" : null,
    "label" : "Books",
    "required" : false,
    "locked" : true,
    "children" : [ {
      "id" : "5d578487-b31e-17f4-e9a9-2608a53de27d",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "<div>\n<div><span>Books and Materials<em> (non-refundable once received)</em></span></div>\n</div>"
    }, {
      "id" : "d195fc73-0da9-06d8-c529-d554e471c89d",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Libros y Materiales <em>(no reembolsables una vez recibidos)</em>"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "<div>\n<div><span>Books and Materials<em> (non-refundable once received)</em></span></div>\n</div>",
      "heading_es" : "Libros y Materiales <em>(no reembolsables una vez recibidos)</em>"
    }
  }, {
    "id" : "3ea9b7a4-a768-c81a-2d58-09d35e8b3b21",
    "name" : "complaint",
    "display_width" : null,
    "label" : "Complaint",
    "required" : false,
    "locked" : true,
    "children" : [ {
      "id" : "ed4bd8ed-2594-0fb6-0acd-1c8fee53cb88",
      "name" : "content",
      "display_width" : null,
      "label" : "Content",
      "required" : false,
      "locked" : false,
      "type" : "richtext",
      "default" : "<div class=\"p\">\n<h2>Complaint or Grievance Procedure.</h2>\n<p>All student complaints should be first directed to the school personnel involved. If no resolution is forthcoming, a written complaint shall be submitted to the director of the school. Whether or not the problem or complaint has been resolved to his/her satisfaction by the school, the student may direct any problem or complaint to the Executive Director, State Board of Career Colleges and Schools, 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215, Phone 614-466-2752; toll free 877-275-4219.</p>\n</div>\n<h2>Arbitration, Class-Action Waiver, Venue, and Governing Law.</h2>\n<p>THE FOLLOWING TERMS TO WHICH YOU ARE CONSENTING CONSIST OF A BINDING ARBITRATION PROVISION AND A CLASS-ACTION WAIVER.</p>\n<ol>\n<li>Except with respect to any equitable remedies available to IIN, in the event a dispute arises between the Parties, either arising from the Agreements or otherwise relating to the Course(s), <strong>THE PARTIES SHALL SUBMIT TO BINDING ARBITRATION ADMINISTERED BY THE AMERICAN ARBITRATION ASSOCIATION. ANY ARBITRATION COMMENCED BETWEEN THE PARTIES MUST BE HELD IN HAMILTON COUNTY, OHIO OR NEW YORK COUNTY, NEW YORK.</strong></li>\n<li><strong>YOU UNDERSTAND THAT CERTAIN LEGAL RIGHTS WILL BE FORFEITED, INCLUDING THE RIGHT TO SUE IN COURT, THE RIGHT TO A JURY TRIAL, AND THE RIGHT TO BRING, OR BE PART OF, A CLASS ACTION CASE. ARBITRATION MUST BE ON AN INDIVIDUAL BASIS. THIS MEANS NEITHER YOU NOR IIN MAY JOIN OR CONSOLIDATE CLAIMS IN ARBITRATION WITH OR AGAINST OTHER STUDENTS OR LITIGATE IN COURT OR ARBITRATE ANY CLAIMS AS A REPRESENTATIVE OR MEMBER OF A CLASS.</strong></li>\n<li>You further understand and agree that: (i) the arbitrator shall not be empowered to award punitive, incidental, consequential, indirect, exemplary, or special damages; (2) under no circumstances will you be permitted to obtain awards for, and you hereby waive all rights to claim, punitive, incidental, consequential, indirect, exemplary, special, or any other damages other than the amount of tuition and fees previously paid by you to IIN for the Course at issue; and (3) any and all claims, judgments, and awards shall be limited to, and shall not exceed, the tuition and fees previously paid by you to IIN for the Course at issue.</li>\n<li>Except as may be required by law, neither a party nor an arbitrator may disclose the existence, content, or results of any arbitration hereunder without the prior written consent of all Parties.</li>\n<li>All issues and questions concerning the construction, validity, interpretation, and enforceability of the Agreements, or the rights and obligations of any student in connection with the Course(s), shall be governed by, enforced under, and construed in accordance with, the laws of the State of New York, without giving effect to any choice of law or conflict of law rules which would cause the application of the laws of any jurisdiction other than the State of New York.</li>\n<li>If you need to initiate an arbitration claim, you must serve notice to IIN by regular and certified mail (return receipt requested) at the following address: Legal Department, Institute for Integrative Nutrition, 201 East Fifth Street, 19th Floor, Cincinnati, OH 45202. If IIN needs to initiate an arbitration claim, it shall notify you at the address provided by you at the time of enrollment in the Course or such other address that you have provided in writing to IIN.</li>\n<li>Rules for the <strong>AMERICAN ARBITRATION ASSOCIATION</strong> are available at: <a href=\"https://www.adr.org\">https://www.adr.org</a>.</li>\n</ol>\n<p><strong>YOU HEREBY ACKNOWLEDGE THAT YOU HAVE READ AND UNDERSTAND THE FOREGOING ARBITRATION PROVISION AND CLASS-ACTION WAIVE</strong></p>"
    }, {
      "id" : "99b03c15-1e15-eefb-8ef9-d9a33aca90f9",
      "name" : "content_es",
      "display_width" : null,
      "label" : "Content (ES)",
      "required" : false,
      "locked" : false,
      "type" : "richtext",
      "default" : "<h2>Procedimiento de Reclamos o Agravios:</h2>\n<p>Todos los reclamos de los estudiantes deben dirigirse, en primer lugar, al personal de la escuela involucrado. Si no se logra una resolución, se presentará un reclamo por escrito al director de la escuela. Ya sea que el reclamo o inconveniente haya sido resuelto o no de manera aceptable por la escuela, el estudiante puede dirigir cualquier reclamo o inconveniente al Director Ejecutivo de la State Board of Career Colleges and Schools a la siguiente dirección: 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215. De igual manera, puede llamar al +1 614-466-2752 o al +1 877-275-4219 (línea gratuita).</p>\n<h2>Arbitraje, Renuncia a Demanda Colectiva, Lugar y Ley Aplicable:</h2>\n<p><strong>LOS SIGUIENTES TÉRMINOS QUE USTED ACEPTA INCLUYEN UNA DISPOSICIÓN DE ARBITRAJE VINCULANTE Y UNA RENUNCIA A UNA DEMANDA COLECTIVA.</strong></p>\n<ol>\n<li>Salvo en referencia a las medidas equitativas que están a disposición de IIN según se establece en el párrafo 25 a continuación, en caso de que surja una disputa entre las partes, ya sea en relación con los Acuerdos o con el Programa, <strong>LAS PARTES DEBERÁN SOMETERSE A UN ARBITRAJE VINCULANTE ADMINISTRADO POR LA AMERICAN ARBITRATION ASSOCIATION. CUALQUIER ARBITRAJE INICIADO ENTRE LAS PARTES DEBERÁ REALIZARSE EN EL CONDADO DE NUEVA YORK, NUEVA YORK.</strong></li>\n<li><strong>USTED ENTIENDE QUE CIERTOS DERECHOS LEGALES SE PERDERÁN, INCLUYENDO EL DERECHO A PRESENTAR UNA DEMANDA ANTE UN TRIBUNAL, EL DERECHO A TENER UN JUICIO CON JURADO Y EL DERECHO A INICIAR, O SER PARTE DE, UNA DEMANDA COLECTIVA. EL ARBITRAJE DEBE SER INDIVIDUAL. ESTO SIGNIFICA QUE NI USTED NI IIN PUEDEN UNIRSE O CONSOLIDAR RECLAMOS EN ARBITRAJE CON O EN CONTRA DE OTROS ESTUDIANTES, LITIGAR EL RECLAMO ANTE UN TRIBUNAL O ARBITRAR CUALQUIER RECLAMO EN CALIDAD DE REPRESENTANTE O MIEMBRO DE UNA CLASE.</strong></li>\n<li>Además, comprende y acepta lo siguiente: (1) el mediador no está facultado para dictar un laudo por daños punitivos, incidentales, consecuentes, indirectos, ejemplares o especiales; (2) bajo ninguna circunstancia se le permitirá recibir laudos por daños punitivos, incidentales, consecuentes, indirectos, ejemplares, especiales o por cualquier otro daño que no sea el monto de la matrícula y las tarifas pagadas previamente por usted a IIN; y (3) todos y cada uno de las reclamaciones, sentencias y laudos se limitarán a la matrícula y las tarifas pagadas previamente por usted a IIN, y no podrán excederlas.</li>\n<li>Salvo que lo exija la ley, tanto las Partes como los mediadores no podrán comunicar la existencia, el contenido ni los resultados de cualquier arbitraje en virtud del presente documento sin el consentimiento previo por escrito de todas las Partes involucradas.</li>\n<li>Todas las cuestiones relacionadas con la elaboración, validez, interpretación y aplicabilidad de los Acuerdos, o los derechos y obligaciones de cualquier estudiante en relación con el Programa, se regirán, se harán cumplir y se interpretarán en conformidad con las leyes del Estado de Nueva York, sin dar efecto a ninguna elección de ley o conflicto de leyes, lo que daría lugar a la aplicación de las leyes de cualquier jurisdicción que no sea la del Estado de Nueva York.</li>\n<li>Si necesita iniciar un reclamo de arbitraje, deberá enviar un aviso a IIN por correo postal certificado (con acuse de recibo) a la siguiente dirección: Legal Department, Integrative Nutrition Inc., 245 Fifth Avenue, FL 7, New York, NY 10016. Si IIN necesita iniciar un reclamo de arbitraje, se lo notificará a la dirección que proporcionó al momento de la inscripción en el Programa o a cualquier otra dirección que haya proporcionado por escrito a IIN.</li>\n<li>Las reglas de la <strong>AMERICAN ARBITRATION ASSOCIATION</strong> están disponibles en: <a href=\"https://www.adr.org/\">https://www.adr.org</a></li>\n</ol>\n<p><strong>USTED RECONOCE QUE HA LEÍDO Y COMPRENDIDO LA DISPOSICIÓN DE ARBITRAJE ANTERIOR Y LA RENUNCIA A LA DEMANDA COLECTIVA</strong></p>"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "content" : "<div class=\"p\">\n<h2>Complaint or Grievance Procedure.</h2>\n<p>All student complaints should be first directed to the school personnel involved. If no resolution is forthcoming, a written complaint shall be submitted to the director of the school. Whether or not the problem or complaint has been resolved to his/her satisfaction by the school, the student may direct any problem or complaint to the Executive Director, State Board of Career Colleges and Schools, 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215, Phone 614-466-2752; toll free 877-275-4219.</p>\n</div>\n<h2>Arbitration, Class-Action Waiver, Venue, and Governing Law.</h2>\n<p>THE FOLLOWING TERMS TO WHICH YOU ARE CONSENTING CONSIST OF A BINDING ARBITRATION PROVISION AND A CLASS-ACTION WAIVER.</p>\n<ol>\n<li>Except with respect to any equitable remedies available to IIN, in the event a dispute arises between the Parties, either arising from the Agreements or otherwise relating to the Course(s), <strong>THE PARTIES SHALL SUBMIT TO BINDING ARBITRATION ADMINISTERED BY THE AMERICAN ARBITRATION ASSOCIATION. ANY ARBITRATION COMMENCED BETWEEN THE PARTIES MUST BE HELD IN HAMILTON COUNTY, OHIO OR NEW YORK COUNTY, NEW YORK.</strong></li>\n<li><strong>YOU UNDERSTAND THAT CERTAIN LEGAL RIGHTS WILL BE FORFEITED, INCLUDING THE RIGHT TO SUE IN COURT, THE RIGHT TO A JURY TRIAL, AND THE RIGHT TO BRING, OR BE PART OF, A CLASS ACTION CASE. ARBITRATION MUST BE ON AN INDIVIDUAL BASIS. THIS MEANS NEITHER YOU NOR IIN MAY JOIN OR CONSOLIDATE CLAIMS IN ARBITRATION WITH OR AGAINST OTHER STUDENTS OR LITIGATE IN COURT OR ARBITRATE ANY CLAIMS AS A REPRESENTATIVE OR MEMBER OF A CLASS.</strong></li>\n<li>You further understand and agree that: (i) the arbitrator shall not be empowered to award punitive, incidental, consequential, indirect, exemplary, or special damages; (2) under no circumstances will you be permitted to obtain awards for, and you hereby waive all rights to claim, punitive, incidental, consequential, indirect, exemplary, special, or any other damages other than the amount of tuition and fees previously paid by you to IIN for the Course at issue; and (3) any and all claims, judgments, and awards shall be limited to, and shall not exceed, the tuition and fees previously paid by you to IIN for the Course at issue.</li>\n<li>Except as may be required by law, neither a party nor an arbitrator may disclose the existence, content, or results of any arbitration hereunder without the prior written consent of all Parties.</li>\n<li>All issues and questions concerning the construction, validity, interpretation, and enforceability of the Agreements, or the rights and obligations of any student in connection with the Course(s), shall be governed by, enforced under, and construed in accordance with, the laws of the State of New York, without giving effect to any choice of law or conflict of law rules which would cause the application of the laws of any jurisdiction other than the State of New York.</li>\n<li>If you need to initiate an arbitration claim, you must serve notice to IIN by regular and certified mail (return receipt requested) at the following address: Legal Department, Institute for Integrative Nutrition, 201 East Fifth Street, 19th Floor, Cincinnati, OH 45202. If IIN needs to initiate an arbitration claim, it shall notify you at the address provided by you at the time of enrollment in the Course or such other address that you have provided in writing to IIN.</li>\n<li>Rules for the <strong>AMERICAN ARBITRATION ASSOCIATION</strong> are available at: <a href=\"https://www.adr.org\">https://www.adr.org</a>.</li>\n</ol>\n<p><strong>YOU HEREBY ACKNOWLEDGE THAT YOU HAVE READ AND UNDERSTAND THE FOREGOING ARBITRATION PROVISION AND CLASS-ACTION WAIVE</strong></p>",
      "content_es" : "<h2>Procedimiento de Reclamos o Agravios:</h2>\n<p>Todos los reclamos de los estudiantes deben dirigirse, en primer lugar, al personal de la escuela involucrado. Si no se logra una resolución, se presentará un reclamo por escrito al director de la escuela. Ya sea que el reclamo o inconveniente haya sido resuelto o no de manera aceptable por la escuela, el estudiante puede dirigir cualquier reclamo o inconveniente al Director Ejecutivo de la State Board of Career Colleges and Schools a la siguiente dirección: 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215. De igual manera, puede llamar al +1 614-466-2752 o al +1 877-275-4219 (línea gratuita).</p>\n<h2>Arbitraje, Renuncia a Demanda Colectiva, Lugar y Ley Aplicable:</h2>\n<p><strong>LOS SIGUIENTES TÉRMINOS QUE USTED ACEPTA INCLUYEN UNA DISPOSICIÓN DE ARBITRAJE VINCULANTE Y UNA RENUNCIA A UNA DEMANDA COLECTIVA.</strong></p>\n<ol>\n<li>Salvo en referencia a las medidas equitativas que están a disposición de IIN según se establece en el párrafo 25 a continuación, en caso de que surja una disputa entre las partes, ya sea en relación con los Acuerdos o con el Programa, <strong>LAS PARTES DEBERÁN SOMETERSE A UN ARBITRAJE VINCULANTE ADMINISTRADO POR LA AMERICAN ARBITRATION ASSOCIATION. CUALQUIER ARBITRAJE INICIADO ENTRE LAS PARTES DEBERÁ REALIZARSE EN EL CONDADO DE NUEVA YORK, NUEVA YORK.</strong></li>\n<li><strong>USTED ENTIENDE QUE CIERTOS DERECHOS LEGALES SE PERDERÁN, INCLUYENDO EL DERECHO A PRESENTAR UNA DEMANDA ANTE UN TRIBUNAL, EL DERECHO A TENER UN JUICIO CON JURADO Y EL DERECHO A INICIAR, O SER PARTE DE, UNA DEMANDA COLECTIVA. EL ARBITRAJE DEBE SER INDIVIDUAL. ESTO SIGNIFICA QUE NI USTED NI IIN PUEDEN UNIRSE O CONSOLIDAR RECLAMOS EN ARBITRAJE CON O EN CONTRA DE OTROS ESTUDIANTES, LITIGAR EL RECLAMO ANTE UN TRIBUNAL O ARBITRAR CUALQUIER RECLAMO EN CALIDAD DE REPRESENTANTE O MIEMBRO DE UNA CLASE.</strong></li>\n<li>Además, comprende y acepta lo siguiente: (1) el mediador no está facultado para dictar un laudo por daños punitivos, incidentales, consecuentes, indirectos, ejemplares o especiales; (2) bajo ninguna circunstancia se le permitirá recibir laudos por daños punitivos, incidentales, consecuentes, indirectos, ejemplares, especiales o por cualquier otro daño que no sea el monto de la matrícula y las tarifas pagadas previamente por usted a IIN; y (3) todos y cada uno de las reclamaciones, sentencias y laudos se limitarán a la matrícula y las tarifas pagadas previamente por usted a IIN, y no podrán excederlas.</li>\n<li>Salvo que lo exija la ley, tanto las Partes como los mediadores no podrán comunicar la existencia, el contenido ni los resultados de cualquier arbitraje en virtud del presente documento sin el consentimiento previo por escrito de todas las Partes involucradas.</li>\n<li>Todas las cuestiones relacionadas con la elaboración, validez, interpretación y aplicabilidad de los Acuerdos, o los derechos y obligaciones de cualquier estudiante en relación con el Programa, se regirán, se harán cumplir y se interpretarán en conformidad con las leyes del Estado de Nueva York, sin dar efecto a ninguna elección de ley o conflicto de leyes, lo que daría lugar a la aplicación de las leyes de cualquier jurisdicción que no sea la del Estado de Nueva York.</li>\n<li>Si necesita iniciar un reclamo de arbitraje, deberá enviar un aviso a IIN por correo postal certificado (con acuse de recibo) a la siguiente dirección: Legal Department, Integrative Nutrition Inc., 245 Fifth Avenue, FL 7, New York, NY 10016. Si IIN necesita iniciar un reclamo de arbitraje, se lo notificará a la dirección que proporcionó al momento de la inscripción en el Programa o a cualquier otra dirección que haya proporcionado por escrito a IIN.</li>\n<li>Las reglas de la <strong>AMERICAN ARBITRATION ASSOCIATION</strong> están disponibles en: <a href=\"https://www.adr.org/\">https://www.adr.org</a></li>\n</ol>\n<p><strong>USTED RECONOCE QUE HA LEÍDO Y COMPRENDIDO LA DISPOSICIÓN DE ARBITRAJE ANTERIOR Y LA RENUNCIA A LA DEMANDA COLECTIVA</strong></p>"
    }
  }, {
    "id" : "b9b76dab-68a9-e2d2-6b5e-088d85512e15",
    "name" : "completion",
    "display_width" : null,
    "label" : "Completion",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "9d2f1dd6-e2a3-5f96-8877-84237878f785",
      "name" : "intro",
      "display_width" : null,
      "label" : "Intro",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "This program is normally completed in"
    }, {
      "id" : "2fda6cbe-9acb-a7f3-f8b7-743d748d1f1f",
      "name" : "intro_es",
      "display_width" : null,
      "label" : "Intro (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Este curso puede completarse en"
    }, {
      "id" : "c62c8566-bb8b-7a8a-bdce-f647a82560af",
      "name" : "units",
      "display_width" : null,
      "label" : "Units",
      "required" : true,
      "locked" : true,
      "validation_regex" : "",
      "allow_new_line" : false,
      "show_emoji_picker" : false,
      "type" : "text",
      "default" : "weeks"
    }, {
      "id" : "7676fa42-48ca-278d-fa75-741eadd7a404",
      "name" : "units_es",
      "display_width" : null,
      "label" : "Units (ES)",
      "required" : true,
      "locked" : true,
      "validation_regex" : "",
      "allow_new_line" : false,
      "show_emoji_picker" : false,
      "type" : "text",
      "default" : "semanas"
    }, {
      "id" : "4acccd7f-98b4-ad38-57cf-9b909267b7d7",
      "name" : "notes",
      "display_width" : null,
      "label" : "Notes",
      "required" : false,
      "locked" : true,
      "type" : "richtext",
      "default" : "<em>(includes scheduled breaks)</em>"
    }, {
      "id" : "8d97012d-1962-0e41-d0c4-6ba906bf99ce",
      "name" : "notes_es_",
      "display_width" : null,
      "label" : "Notes (ES)",
      "required" : false,
      "locked" : true,
      "type" : "richtext",
      "default" : "<em>incluyendo recesos programados</em>"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "intro" : "This program is normally completed in",
      "intro_es" : "Este curso puede completarse en",
      "units" : "weeks",
      "units_es" : "semanas",
      "notes" : "<em>(includes scheduled breaks)</em>",
      "notes_es_" : "<em>incluyendo recesos programados</em>"
    }
  }, {
    "id" : "8fd450b1-0bae-255c-02d5-f5bc3ebafae3",
    "name" : "course",
    "display_width" : null,
    "label" : "Course",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "2bb701d3-8354-34d3-cb34-d96b187f5442",
      "name" : "heading",
      "display_width" : null,
      "label" : "Course Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "The Course, Tuition, and Fees"
    }, {
      "id" : "930f9637-04f0-3d33-5455-f2a48432451e",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Course Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Programa, matrícula y tarifas"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "The Course, Tuition, and Fees",
      "heading_es" : "Programa, matrícula y tarifas"
    }
  }, {
    "id" : "58f850e8-f795-d44f-e451-996e78aa3c50",
    "name" : "date",
    "display_width" : null,
    "label" : "Date",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "c4bfdce8-09cd-ab3c-f98a-c6548f1b0629",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Date"
    }, {
      "id" : "33339a0a-99bd-e788-9f68-599c96ffa1a3",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Fecha"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Date",
      "heading_es" : "Fecha"
    }
  }, {
    "id" : "6e54b0ce-ddf9-167a-3f33-2d50797fb646",
    "name" : "duration",
    "display_width" : null,
    "label" : "Duration",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "3534000c-ebc8-f67b-bc03-91cd7ee2c0e7",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Program length"
    }, {
      "id" : "fd4d6c5b-adf6-253a-34fb-b17ab23d000c",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Duración del programa"
    }, {
      "id" : "159b89ac-c225-27d3-8666-f5f28c3249dd",
      "name" : "units",
      "display_width" : null,
      "label" : "Units",
      "required" : true,
      "locked" : true,
      "validation_regex" : "",
      "allow_new_line" : false,
      "show_emoji_picker" : false,
      "type" : "text",
      "default" : "clock hours"
    }, {
      "id" : "1dbb5061-2f5c-8c78-0675-78fea7dac4a0",
      "name" : "units_es",
      "display_width" : null,
      "label" : "Units (ES)",
      "required" : true,
      "locked" : true,
      "validation_regex" : "",
      "allow_new_line" : false,
      "show_emoji_picker" : false,
      "type" : "text",
      "default" : "horas"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Program length",
      "heading_es" : "Duración del programa",
      "units" : "clock hours",
      "units_es" : "horas"
    }
  }, {
    "id" : "23eeb29c-08dc-c180-c1ba-76392c213111",
    "name" : "email",
    "display_width" : null,
    "label" : "Email",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "eb6a407e-0abf-dccf-2734-76dad5dc7c46",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Student Email"
    }, {
      "id" : "fded6d2d-6dcf-711e-2aa9-aa1b39513852",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Correo electrónico del estudiante"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Student Email",
      "heading_es" : "Correo electrónico del estudiante"
    }
  }, {
    "id" : "a0d44365-1b55-08f0-fad2-739a4c3f39f6",
    "name" : "net_tuition",
    "display_width" : null,
    "label" : "Net Tuition",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "07204f64-2ff2-2a2f-f790-eff6bf907669",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Net Tuition"
    }, {
      "id" : "1e28fcd2-f40a-fd04-24df-62012e39de00",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Matrícula neta"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Net Tuition",
      "heading_es" : "Matrícula neta"
    }
  }, {
    "id" : "aec10bda-673c-4d64-f37b-46ba84ceb7f3",
    "name" : "page",
    "display_width" : null,
    "label" : "Page",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "fa9b1623-a766-96c3-1766-fee499c1289e",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Enrollment Agreement"
    }, {
      "id" : "bc5e6483-6cdf-8c7a-b993-1a1460f14930",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Acuerdo de inscripción español"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Enrollment Agreement",
      "heading_es" : "Acuerdo de inscripción español"
    }
  }, {
    "id" : "6a560ba0-3139-2333-9c44-45cac40088bc",
    "name" : "phone",
    "display_width" : null,
    "label" : "Phone",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "1cd2e94b-ee94-b1df-0150-e8e5121f8448",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Student Phone"
    }, {
      "id" : "4a63af19-9c0d-9ee2-2de0-dc5f9e666b1d",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Teléfono del estudiante"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Student Phone",
      "heading_es" : "Teléfono del estudiante"
    }
  }, {
    "id" : "e657e4c6-9949-74e0-1e68-91399418368f",
    "name" : "price",
    "display_width" : null,
    "label" : "Price",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "ae676430-e4bc-d48c-9ae5-295e2a86439c",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Total cost"
    }, {
      "id" : "222c7c46-cd87-f9a2-3671-f206dc401d23",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Costo total"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Total cost",
      "heading_es" : "Costo total"
    }
  }, {
    "id" : "b9bfe094-b1f8-eddf-b05e-55b536623fa8",
    "name" : "promo",
    "display_width" : null,
    "label" : "Promo",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "67038a30-b211-1239-a917-4e5a969e3ed4",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Promo"
    }, {
      "id" : "cbc49493-32e7-943c-d72e-cd915f399f33",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Promoción"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Promo",
      "heading_es" : "Promoción"
    }
  }, {
    "id" : "957cea85-fd55-e1e0-d9ea-4acc8a0cdfe4",
    "name" : "publication_date",
    "display_width" : null,
    "label" : "Publication Date",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "5d7ccd7c-2041-88b8-47c3-e977dba8f20d",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Publication Date"
    }, {
      "id" : "1a702824-3152-bebe-80f3-ac834f26d3a8",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Fecha de publicación"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Publication Date",
      "heading_es" : "Fecha de publicación"
    }
  }, {
    "id" : "0faf4eb1-54da-e538-90e3-d5f44d22613d",
    "name" : "revision_date",
    "display_width" : null,
    "label" : "Revision Date",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "ff1e8573-39e6-83c5-a0a9-257d34638bb8",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Last Revision Date"
    }, {
      "id" : "17ce5225-55ec-685d-bdcf-3b6764646b36",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Fecha de última revisión"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Last Revision Date",
      "heading_es" : "Fecha de última revisión"
    }
  }, {
    "id" : "e45d35d4-6d84-04c6-a5b7-8025d930b72d",
    "name" : "receiver",
    "display_width" : null,
    "label" : "Receiver",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "debb7ec8-6330-df0d-e7e3-f24b5bd7571e",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Received by"
    }, {
      "id" : "1d2c54f4-9ae5-0148-6efb-55c625473edd",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Recibido por"
    }, {
      "id" : "7a02dfbc-d388-1836-c2ee-84312800bb6b",
      "name" : "instructions",
      "display_width" : null,
      "label" : "Instructions",
      "required" : false,
      "locked" : false,
      "type" : "richtext",
      "default" : "<div>\n<div><span>To be completed by school official upon receipt</span></div>\n</div>"
    }, {
      "id" : "6ba7a952-fcc9-338b-daad-f72e698ec5a4",
      "name" : "instructions_es",
      "display_width" : null,
      "label" : "Instructions (ES)",
      "required" : false,
      "locked" : false,
      "type" : "richtext",
      "default" : "A ser completado por el funcionario escolar al recibirlo"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Received by",
      "heading_es" : "Recibido por",
      "instructions" : "<div>\n<div><span>To be completed by school official upon receipt</span></div>\n</div>",
      "instructions_es" : "A ser completado por el funcionario escolar al recibirlo"
    }
  }, {
    "id" : "785ddc38-959e-5333-6d46-571e9d75cd49",
    "name" : "registration",
    "display_width" : null,
    "label" : "Registration",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "35cbfe61-f874-3245-bc7e-6e368e9111be",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Registration <em>(non-refundable)</em>"
    }, {
      "id" : "6130ec55-555d-7233-110a-a5610bd3d2e6",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "La matrícula <em>(no reembolsables)</em>"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Registration <em>(non-refundable)</em>",
      "heading_es" : "La matrícula <em>(no reembolsables)</em>"
    }
  }, {
    "id" : "4085775b-65d4-d1ae-02bc-95629234b2f1",
    "name" : "signature",
    "display_width" : null,
    "label" : "Signature",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "71937af7-c9c2-2d14-d690-28c1322adccf",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Signature of Licensed School Director"
    }, {
      "id" : "6ca943f1-72f3-31b6-2fe8-70a3b242acc0",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Firma del Funcionario Escolar Autorizado"
    }, {
      "id" : "ed38ea01-6a50-aaa7-cced-e9a94840557b",
      "name" : "image",
      "display_width" : null,
      "label" : "Image",
      "required" : true,
      "locked" : true,
      "responsive" : true,
      "resizable" : true,
      "show_loading" : false,
      "type" : "image",
      "default" : {
        "size_type" : "auto",
        "src" : "https://course.integrativenutrition.com/hubfs/signature-nora-mccaffrey.png",
        "alt" : "Nora McCaffrey",
        "loading" : "lazy",
        "width" : 310,
        "height" : 70,
        "max_width" : 310,
        "max_height" : 70
      }
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Signature of Licensed School Director",
      "heading_es" : "Firma del Funcionario Escolar Autorizado",
      "image" : {
        "size_type" : "auto",
        "src" : "https://course.integrativenutrition.com/hubfs/signature-nora-mccaffrey.png",
        "alt" : "Nora McCaffrey",
        "loading" : "lazy",
        "width" : 310,
        "height" : 70,
        "max_width" : 310,
        "max_height" : 70
      }
    }
  }, {
    "id" : "db24c90a-b2dd-6f6e-16f9-78baf0ccbe01",
    "name" : "student_name",
    "display_width" : null,
    "label" : "Student Name",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "f46f9666-08c3-c2f5-4b3c-a772f831f6d6",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Student Name"
    }, {
      "id" : "f3c45ff8-5183-0d9f-f54b-0b099102f417",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Nombre del estudiante"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Student Name",
      "heading_es" : "Nombre del estudiante"
    }
  }, {
    "id" : "1bc8be1c-35e2-1d66-c116-fac015d767e5",
    "name" : "start_date",
    "display_width" : null,
    "label" : "Start Date",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "ade7627a-7636-c3d3-52f7-1806c009bee7",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Start Date"
    }, {
      "id" : "455f3f85-3a5d-36ba-bcaf-c463e2498fbe",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Fecha de inicio"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Start Date",
      "heading_es" : "Fecha de inicio"
    }
  }, {
    "id" : "1d8d65f0-a856-7135-07e8-6b5a5991a4c4",
    "name" : "summary",
    "display_width" : null,
    "label" : "Summary",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "839b24a9-8cb2-6ac4-aa8b-c076db022a28",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Account Summary"
    }, {
      "id" : "364eda6e-8653-6ce8-756b-317a8eb88477",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Resumen de la cuenta"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Account Summary",
      "heading_es" : "Resumen de la cuenta"
    }
  }, {
    "id" : "a915b568-9906-cf32-3ee2-426a8d210009",
    "name" : "tax",
    "display_width" : null,
    "label" : "Tax",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "7fc2cbb4-0b29-5616-da3b-a4f0735e5349",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Tax"
    }, {
      "id" : "8a5cf859-0b5a-71f5-7c33-c0d9890c7286",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Impuesto"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Tax",
      "heading_es" : "Impuesto"
    }
  }, {
    "id" : "62025845-6d8d-804d-3084-36c29a2758a7",
    "name" : "tuition",
    "display_width" : null,
    "label" : "Tuition",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "86195627-1018-4354-c51f-1f331f2da7e8",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Tuition"
    }, {
      "id" : "67cd73d3-d962-0a2b-47ce-b85b9d7fb104",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Matrícula"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Tuition",
      "heading_es" : "Matrícula"
    }
  }, {
    "id" : "159b6f2d-58ed-4123-91f5-fa344800e2f3",
    "name" : "variant",
    "display_width" : null,
    "label" : "Variant",
    "required" : false,
    "locked" : false,
    "children" : [ {
      "id" : "cb3be8ff-8eb8-d685-3288-fc797a3649bb",
      "name" : "heading",
      "display_width" : null,
      "label" : "Heading",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Session"
    }, {
      "id" : "d4558918-bfce-df8f-c28d-72c456a89165",
      "name" : "heading_es",
      "display_width" : null,
      "label" : "Heading (ES)",
      "required" : true,
      "locked" : true,
      "type" : "richtext",
      "default" : "Session"
    } ],
    "tab" : "CONTENT",
    "expanded" : false,
    "type" : "group",
    "default" : {
      "heading" : "Session",
      "heading_es" : "Session"
    }
  } ],
  "tab" : "CONTENT",
  "expanded" : false,
  "type" : "group",
  "default" : {
    "logo" : {
      "size_type" : "auto",
      "src" : "https://course.integrativenutrition.com/hubfs/logo.svg",
      "alt" : "logo",
      "loading" : "lazy",
      "width" : 169,
      "height" : 39,
      "max_width" : 169,
      "max_height" : 39
    },
    "contact" : "<p style=\"text-align: center;\">Cincinnati, OH 45202<br>Phone: (513) 766-9345<br>Fax: (513) 766-9399<br><a href=\"https://www.integrativenutrition.com\" rel=\"noopener\">www.integrativenutrition.com</a></p>",
    "acknowledgement" : {
      "content" : "<p>By clicking this agreement acknowledgement via the website, I agree to the conditions of this Enrollment Agreement. I also verify that I have read and received a copy of this Enrollment Agreement, the <strong>Academic Catalog</strong>, and the website’s Terms of Service.</p>",
      "content_es" : "<p>Al hacer clic en este acuerdo de reconocimiento a través del sitio web, acepto las condiciones de este Acuerdo de Inscripción. También verifico que he leído y recibido una copia de este Acuerdo de Inscripción y del <strong>Catálogo para Estudiantes</strong>.</p>"
    },
    "address" : {
      "heading" : "Student Address",
      "heading_es" : "Dirección del estudiante"
    },
    "books" : {
      "heading" : "<div>\n<div><span>Books and Materials<em> (non-refundable once received)</em></span></div>\n</div>",
      "heading_es" : "Libros y Materiales <em>(no reembolsables una vez recibidos)</em>"
    },
    "complaint" : {
      "content" : "<div class=\"p\">\n<h2>Complaint or Grievance Procedure.</h2>\n<p>All student complaints should be first directed to the school personnel involved. If no resolution is forthcoming, a written complaint shall be submitted to the director of the school. Whether or not the problem or complaint has been resolved to his/her satisfaction by the school, the student may direct any problem or complaint to the Executive Director, State Board of Career Colleges and Schools, 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215, Phone 614-466-2752; toll free 877-275-4219.</p>\n</div>\n<h2>Arbitration, Class-Action Waiver, Venue, and Governing Law.</h2>\n<p>THE FOLLOWING TERMS TO WHICH YOU ARE CONSENTING CONSIST OF A BINDING ARBITRATION PROVISION AND A CLASS-ACTION WAIVER.</p>\n<ol>\n<li>Except with respect to any equitable remedies available to IIN, in the event a dispute arises between the Parties, either arising from the Agreements or otherwise relating to the Course(s), <strong>THE PARTIES SHALL SUBMIT TO BINDING ARBITRATION ADMINISTERED BY THE AMERICAN ARBITRATION ASSOCIATION. ANY ARBITRATION COMMENCED BETWEEN THE PARTIES MUST BE HELD IN HAMILTON COUNTY, OHIO OR NEW YORK COUNTY, NEW YORK.</strong></li>\n<li><strong>YOU UNDERSTAND THAT CERTAIN LEGAL RIGHTS WILL BE FORFEITED, INCLUDING THE RIGHT TO SUE IN COURT, THE RIGHT TO A JURY TRIAL, AND THE RIGHT TO BRING, OR BE PART OF, A CLASS ACTION CASE. ARBITRATION MUST BE ON AN INDIVIDUAL BASIS. THIS MEANS NEITHER YOU NOR IIN MAY JOIN OR CONSOLIDATE CLAIMS IN ARBITRATION WITH OR AGAINST OTHER STUDENTS OR LITIGATE IN COURT OR ARBITRATE ANY CLAIMS AS A REPRESENTATIVE OR MEMBER OF A CLASS.</strong></li>\n<li>You further understand and agree that: (i) the arbitrator shall not be empowered to award punitive, incidental, consequential, indirect, exemplary, or special damages; (2) under no circumstances will you be permitted to obtain awards for, and you hereby waive all rights to claim, punitive, incidental, consequential, indirect, exemplary, special, or any other damages other than the amount of tuition and fees previously paid by you to IIN for the Course at issue; and (3) any and all claims, judgments, and awards shall be limited to, and shall not exceed, the tuition and fees previously paid by you to IIN for the Course at issue.</li>\n<li>Except as may be required by law, neither a party nor an arbitrator may disclose the existence, content, or results of any arbitration hereunder without the prior written consent of all Parties.</li>\n<li>All issues and questions concerning the construction, validity, interpretation, and enforceability of the Agreements, or the rights and obligations of any student in connection with the Course(s), shall be governed by, enforced under, and construed in accordance with, the laws of the State of New York, without giving effect to any choice of law or conflict of law rules which would cause the application of the laws of any jurisdiction other than the State of New York.</li>\n<li>If you need to initiate an arbitration claim, you must serve notice to IIN by regular and certified mail (return receipt requested) at the following address: Legal Department, Institute for Integrative Nutrition, 201 East Fifth Street, 19th Floor, Cincinnati, OH 45202. If IIN needs to initiate an arbitration claim, it shall notify you at the address provided by you at the time of enrollment in the Course or such other address that you have provided in writing to IIN.</li>\n<li>Rules for the <strong>AMERICAN ARBITRATION ASSOCIATION</strong> are available at: <a href=\"https://www.adr.org\">https://www.adr.org</a>.</li>\n</ol>\n<p><strong>YOU HEREBY ACKNOWLEDGE THAT YOU HAVE READ AND UNDERSTAND THE FOREGOING ARBITRATION PROVISION AND CLASS-ACTION WAIVE</strong></p>",
      "content_es" : "<h2>Procedimiento de Reclamos o Agravios:</h2>\n<p>Todos los reclamos de los estudiantes deben dirigirse, en primer lugar, al personal de la escuela involucrado. Si no se logra una resolución, se presentará un reclamo por escrito al director de la escuela. Ya sea que el reclamo o inconveniente haya sido resuelto o no de manera aceptable por la escuela, el estudiante puede dirigir cualquier reclamo o inconveniente al Director Ejecutivo de la State Board of Career Colleges and Schools a la siguiente dirección: 30 East Broad Street, Suite 2481, Columbus, Ohio, 43215. De igual manera, puede llamar al +1 614-466-2752 o al +1 877-275-4219 (línea gratuita).</p>\n<h2>Arbitraje, Renuncia a Demanda Colectiva, Lugar y Ley Aplicable:</h2>\n<p><strong>LOS SIGUIENTES TÉRMINOS QUE USTED ACEPTA INCLUYEN UNA DISPOSICIÓN DE ARBITRAJE VINCULANTE Y UNA RENUNCIA A UNA DEMANDA COLECTIVA.</strong></p>\n<ol>\n<li>Salvo en referencia a las medidas equitativas que están a disposición de IIN según se establece en el párrafo 25 a continuación, en caso de que surja una disputa entre las partes, ya sea en relación con los Acuerdos o con el Programa, <strong>LAS PARTES DEBERÁN SOMETERSE A UN ARBITRAJE VINCULANTE ADMINISTRADO POR LA AMERICAN ARBITRATION ASSOCIATION. CUALQUIER ARBITRAJE INICIADO ENTRE LAS PARTES DEBERÁ REALIZARSE EN EL CONDADO DE NUEVA YORK, NUEVA YORK.</strong></li>\n<li><strong>USTED ENTIENDE QUE CIERTOS DERECHOS LEGALES SE PERDERÁN, INCLUYENDO EL DERECHO A PRESENTAR UNA DEMANDA ANTE UN TRIBUNAL, EL DERECHO A TENER UN JUICIO CON JURADO Y EL DERECHO A INICIAR, O SER PARTE DE, UNA DEMANDA COLECTIVA. EL ARBITRAJE DEBE SER INDIVIDUAL. ESTO SIGNIFICA QUE NI USTED NI IIN PUEDEN UNIRSE O CONSOLIDAR RECLAMOS EN ARBITRAJE CON O EN CONTRA DE OTROS ESTUDIANTES, LITIGAR EL RECLAMO ANTE UN TRIBUNAL O ARBITRAR CUALQUIER RECLAMO EN CALIDAD DE REPRESENTANTE O MIEMBRO DE UNA CLASE.</strong></li>\n<li>Además, comprende y acepta lo siguiente: (1) el mediador no está facultado para dictar un laudo por daños punitivos, incidentales, consecuentes, indirectos, ejemplares o especiales; (2) bajo ninguna circunstancia se le permitirá recibir laudos por daños punitivos, incidentales, consecuentes, indirectos, ejemplares, especiales o por cualquier otro daño que no sea el monto de la matrícula y las tarifas pagadas previamente por usted a IIN; y (3) todos y cada uno de las reclamaciones, sentencias y laudos se limitarán a la matrícula y las tarifas pagadas previamente por usted a IIN, y no podrán excederlas.</li>\n<li>Salvo que lo exija la ley, tanto las Partes como los mediadores no podrán comunicar la existencia, el contenido ni los resultados de cualquier arbitraje en virtud del presente documento sin el consentimiento previo por escrito de todas las Partes involucradas.</li>\n<li>Todas las cuestiones relacionadas con la elaboración, validez, interpretación y aplicabilidad de los Acuerdos, o los derechos y obligaciones de cualquier estudiante en relación con el Programa, se regirán, se harán cumplir y se interpretarán en conformidad con las leyes del Estado de Nueva York, sin dar efecto a ninguna elección de ley o conflicto de leyes, lo que daría lugar a la aplicación de las leyes de cualquier jurisdicción que no sea la del Estado de Nueva York.</li>\n<li>Si necesita iniciar un reclamo de arbitraje, deberá enviar un aviso a IIN por correo postal certificado (con acuse de recibo) a la siguiente dirección: Legal Department, Integrative Nutrition Inc., 245 Fifth Avenue, FL 7, New York, NY 10016. Si IIN necesita iniciar un reclamo de arbitraje, se lo notificará a la dirección que proporcionó al momento de la inscripción en el Programa o a cualquier otra dirección que haya proporcionado por escrito a IIN.</li>\n<li>Las reglas de la <strong>AMERICAN ARBITRATION ASSOCIATION</strong> están disponibles en: <a href=\"https://www.adr.org/\">https://www.adr.org</a></li>\n</ol>\n<p><strong>USTED RECONOCE QUE HA LEÍDO Y COMPRENDIDO LA DISPOSICIÓN DE ARBITRAJE ANTERIOR Y LA RENUNCIA A LA DEMANDA COLECTIVA</strong></p>"
    },
    "completion" : {
      "intro" : "This program is normally completed in",
      "intro_es" : "Este curso puede completarse en",
      "units" : "weeks",
      "units_es" : "semanas",
      "notes" : "<em>(includes scheduled breaks)</em>",
      "notes_es_" : "<em>incluyendo recesos programados</em>"
    },
    "course" : {
      "heading" : "The Course, Tuition, and Fees",
      "heading_es" : "Programa, matrícula y tarifas"
    },
    "date" : {
      "heading" : "Date",
      "heading_es" : "Fecha"
    },
    "duration" : {
      "heading" : "Program length",
      "heading_es" : "Duración del programa",
      "units" : "clock hours",
      "units_es" : "horas"
    },
    "email" : {
      "heading" : "Student Email",
      "heading_es" : "Correo electrónico del estudiante"
    },
    "net_tuition" : {
      "heading" : "Net Tuition",
      "heading_es" : "Matrícula neta"
    },
    "page" : {
      "heading" : "Enrollment Agreement",
      "heading_es" : "Acuerdo de inscripción español"
    },
    "phone" : {
      "heading" : "Student Phone",
      "heading_es" : "Teléfono del estudiante"
    },
    "price" : {
      "heading" : "Total cost",
      "heading_es" : "Costo total"
    },
    "promo" : {
      "heading" : "Promo",
      "heading_es" : "Promoción"
    },
    "publication_date" : {
      "heading" : "Publication Date",
      "heading_es" : "Fecha de publicación"
    },
    "revision_date" : {
      "heading" : "Last Revision Date",
      "heading_es" : "Fecha de última revisión"
    },
    "receiver" : {
      "heading" : "Received by",
      "heading_es" : "Recibido por",
      "instructions" : "<div>\n<div><span>To be completed by school official upon receipt</span></div>\n</div>",
      "instructions_es" : "A ser completado por el funcionario escolar al recibirlo"
    },
    "registration" : {
      "heading" : "Registration <em>(non-refundable)</em>",
      "heading_es" : "La matrícula <em>(no reembolsables)</em>"
    },
    "signature" : {
      "heading" : "Signature of Licensed School Director",
      "heading_es" : "Firma del Funcionario Escolar Autorizado",
      "image" : {
        "size_type" : "auto",
        "src" : "https://course.integrativenutrition.com/hubfs/signature-nora-mccaffrey.png",
        "alt" : "Nora McCaffrey",
        "loading" : "lazy",
        "width" : 310,
        "height" : 70,
        "max_width" : 310,
        "max_height" : 70
      }
    },
    "student_name" : {
      "heading" : "Student Name",
      "heading_es" : "Nombre del estudiante"
    },
    "start_date" : {
      "heading" : "Start Date",
      "heading_es" : "Fecha de inicio"
    },
    "summary" : {
      "heading" : "Account Summary",
      "heading_es" : "Resumen de la cuenta"
    },
    "tax" : {
      "heading" : "Tax",
      "heading_es" : "Impuesto"
    },
    "tuition" : {
      "heading" : "Tuition",
      "heading_es" : "Matrícula"
    },
    "variant" : {
      "heading" : "Session",
      "heading_es" : "Session"
    }
  }
} ]